["", "[UNK]", "the", "i", "to", "you", "tom", "a", "is", "he", "of", "in", "this", "it", "that", "have", "was", "she", "my", "me", "on", "for", "do", "dont", "what", "his", "not", "your", "we", "im", "be", "mary", "with", "want", "like", "are", "how", "at", "him", "go", "her", "will", "and", "out", "know", "cant", "very", "can", "as", "has", "did", "there", "why", "its", "time", "going", "by", "all", "were", "up", "help", "had", "come", "about", "think", "ill", "an", "here", "been", "they", "take", "if", "get", "see", "who", "so", "no", "where", "when", "youre", "must", "much", "good", "from", "didnt", "am", "thats", "people", "but", "back", "something", "many", "just", "well", "than", "let", "hes", "got", "day", "car", "yesterday", "would", "us", "too", "today", "please", "our", "only", "one", "need", "ive", "id", "doesnt", "went", "some", "right", "problem", "never", "isnt", "into", "anything", "tomorrow", "three", "put", "new", "make", "made", "long", "house", "eat", "couldnt", "told", "really", "man", "home", "give", "find", "father", "could", "after", "years", "work", "wont", "way", "used", "toms", "still", "say", "off", "nothing", "money", "love", "lost", "leave", "french", "found", "being", "before", "two", "tell", "study", "saw", "old", "looked", "look", "lets", "keep", "job", "every", "dog", "boston", "better", "bad", "any", "wants", "understand", "tried", "these", "stand", "someone", "shes", "same", "said", "room", "place", "own", "often", "now", "mother", "may", "lot", "looks", "life", "last", "kind", "hand", "gave", "food", "first", "does", "difficult", "died", "child", "care", "bus", "bought", "book", "bed", "ate", "asked", "young", "won", "water", "watch", "trying", "times", "talk", "stop", "speak", "show", "should", "remember", "ran", "person", "pay", "or", "next", "name", "more", "monday", "marys", "left", "knows", "himself", "happy", "happened", "gone", "friends", "ever", "down", "door", "children", "beautiful", "answer", "again", "world", "weve", "wait", "try", "train", "together", "thought", "things", "theyre", "them", "tennis", "talking", "studying", "school", "question", "park", "other", "once", "myself", "met", "matter", "lunch", "lives", "little", "light", "letter", "learn", "language", "hide", "hard", "feel", "even", "enough", "english", "else", "eating", "done", "cold", "coffee", "clean", "changed", "came", "called", "birthday", "best", "believe", "arrived", "arent", "alone", "almost", "youve", "youd", "year", "without", "wish", "whats", "walk", "turn", "true", "trees", "tired", "thinks", "thing", "such", "spent", "sound", "sleep", "sick", "seen", "secret", "says", "safe", "run", "red", "possible", "play", "plan", "party", "parents", "open", "movies", "most", "morning", "mind", "might", "meet", "married", "lived", "live", "likes", "laughed", "later", "late", "lake", "knew", "kissed", "john", "japanese", "impossible", "hear", "happen", "girlfriend", "getting", "game", "friend", "fire", "fine", "finally", "far", "everyone", "each", "drink", "doing", "dinner", "dead", "cut", "chinese", "cat", "buy", "business", "brother", "boy", "books", "bicycle", "began", "away", "australia", "ask", "around", "america", "already", "along", "ahead", "against", "afraid", "younger", "youll", "works", "wonder", "win", "weight", "weekend", "week", "tv", "travel", "town", "took", "tonight", "through", "though", "thinking", "their", "tears", "surprised", "sunday", "summer", "students", "start", "sounds", "song", "snow", "smiled", "small", "sit", "sing", "since", "shouldve", "shed", "seems", "saying", "sat", "sad", "road", "rich", "report", "reading", "read", "radio", "quick", "promise", "probably", "present", "prefer", "point", "piece", "phone", "over", "office", "nobody", "night", "museum", "murder", "miss", "mail", "loved", "london", "lawyer", "largest", "knowing", "key", "important", "ice", "hungry", "hospital", "hit", "high", "heard", "havent", "harder", "hair", "gift", "future", "fun", "friday", "fond", "flowers", "five", "finish", "few", "felt", "feeling", "feed", "favorite", "family", "fall", "failed", "fact", "experience", "eaten", "early", "drive", "dream", "drank", "dogs", "discuss", "deserve", "days", "danger", "cry", "charge", "cats", "call", "building", "brought", "break", "bottle", "both", "believes", "because", "bank", "anymore", "always", "able", "yours", "york", "wrong", "writing", "write", "wounded", "wore", "words", "wood", "wondered", "wine", "wife", "white", "while", "wet", "werent", "wasnt", "war", "wanted", "wall", "waited", "voice", "visit", "vegetables", "vacation", "uses", "use", "until", "unlikely", "united", "under", "uncle", "umbrella", "twice", "truth", "tournament", "tough", "tokyo", "till", "tie", "threw", "theres", "thank", "telephone", "teacher", "teach", "taken", "table", "sure", "supermarket", "sudden", "success", "strict", "street", "strange", "store", "stayed", "stay", "station", "states", "started", "spoken", "spend", "sometimes", "somebody", "solve", "sofa", "smile", "smart", "sister", "shut", "shouldnt", "short", "shopping", "set", "seriously", "seem", "second", "rule", "roses", "returned", "rest", "responsible", "reminds", "remembered", "recently", "real", "raw", "rather", "quite", "quit", "quickly", "punished", "project", "program", "profit", "prize", "prices", "price", "pretended", "prepared", "pregnant", "poor", "pocket", "plenty", "playing", "plans", "plane", "pilot", "picked", "pays", "past", "part", "paper", "owner", "outside", "others", "osaka", "ordered", "order", "oranges", "none", "noise", "nice", "needs", "needed", "near", "music", "misses", "message", "mess", "menu", "men", "making", "mad", "lying", "loves", "looking", "lend", "leftovers", "leaves", "law", "killed", "keys", "jokes", "jealous", "japan", "india", "husband", "hours", "hour", "hotel", "horse", "hope", "homework", "holidays", "hitch", "history", "herself", "hero", "helped", "hed", "healthy", "headache", "having", "hate", "hasnt", "handsome", "grew", "grandfather", "goes", "glass", "gets", "furniture", "friendly", "fresh", "free", "forty", "fly", "flower", "floor", "flashlight", "fishing", "finished", "figure", "fell", "fear", "fault", "fast", "falls", "fainted", "face", "eyes", "exactly", "everything", "everybody", "engine", "end", "emergency", "embarrassed", "eggs", "easily", "earth", "ear", "dry", "drunk", "dropped", "dress", "dollars", "doctor", "discount", "die", "dictionary", "desk", "dependable", "dentist", "delicious", "daughter", "dangerous", "dance", "cup", "crew", "country", "cost", "consider", "computer", "completely", "complain", "company", "communicate", "common", "coming", "comes", "clothes", "closely", "clock", "classroom", "city", "childhood", "changes", "carry", "carried", "careful", "cannot", "canadian", "calm", "cake", "butter", "busy", "broke", "briefcase", "breath", "boat", "blood", "blame", "biwa", "bit", "bill", "big", "behind", "begins", "became", "baseball", "ball", "baby", "awake", "attention", "assure", "arm", "anyone", "another", "animals", "alarm", "air", "adopted", "accused", "account", "accept", "zoo", "yourself", "youngsters", "yet", "yesterdays", "yen", "yell", "written", "wrestler", "wouldve", "wouldnt", "worth", "worst", "worse", "worried", "worn", "working", "worker", "worked", "workaholics", "women", "woman", "within", "wisdom", "winter", "wings", "windy", "windows", "window", "whose", "whos", "whiter", "whispered", "whiskey", "whirl", "which", "whether", "wheel", "whatever", "whales", "welsh", "weeks", "weekends", "wedding", "website", "weather", "wears", "wear", "weapons", "watching", "waste", "washing", "washes", "wash", "warm", "walls", "wallet", "walked", "waiting", "voted", "vitamin", "visited", "violent", "village", "view", "vietnamese", "videogames", "vet", "ventured", "various", "valentines", "vain", "utter", "usual", "useful", "unsung", "unique", "unimportant", "unicycle", "unfortunately", "unemployment", "understands", "unaware", "unable", "ugly", "typical", "typewriter", "twins", "twelve", "turned", "trusted", "trust", "troubles", "trouble", "trip", "trigger", "tries", "trickle", "treatment", "treat", "traveled", "traitor", "traffic", "traditionally", "touching", "touched", "touch", "totally", "toothache", "toilet", "tires", "tight", "tide", "throat", "threeyearold", "those", "thin", "theyve", "theyll", "therefore", "then", "test", "terror", "territories", "ten", "temper", "telling", "teeth", "teenagers", "team", "teaching", "teaches", "taxi", "tastes", "task", "target", "tap", "talks", "talked", "tale", "taking", "takes", "tail", "symbol", "sweat", "swear", "sushi", "surviving", "surprisingly", "surgery", "surely", "sunny", "sung", "sundays", "sunbathing", "sumo", "suitable", "suit", "suggested", "sue", "subject", "style", "stupid", "studies", "student", "stronger", "stressful", "story", "stopped", "stomachache", "stolen", "stick", "stewardess", "staying", "statue", "starving", "staring", "star", "standing", "stalled", "stains", "stabbed", "squeeze", "square", "spring", "sports", "spoils", "spending", "speaking", "speaker", "source", "sour", "sort", "sorry", "sore", "sooner", "soon", "sons", "songs", "son", "someday", "solved", "solution", "socks", "sociable", "sobbing", "smoked", "smoke", "smiles", "smells", "smelled", "smell", "slipped", "slimy", "slicing", "sleepy", "skirt", "skin", "skills", "skiing", "skeleton", "skating", "skates", "sixteen", "six", "situation", "sites", "site", "singer", "silver", "silent", "shy", "shower", "showed", "shouted", "shoulder", "shot", "shop", "shoes", "shocked", "shock", "shirt", "ship", "sheet", "shall", "sewing", "severely", "seven", "sentence", "sent", "senses", "senators", "selfish", "seldom", "seized", "seemed", "seeing", "seconds", "scolding", "scolded", "scattered", "scare", "scandal", "savings", "save", "satisfied", "sang", "sandwich", "salty", "salt", "safely", "russia", "running", "rung", "rules", "ruined", "rude", "rows", "roots", "roommate", "romantic", "roaring", "risks", "risk", "ridiculous", "ride", "revealed", "return", "results", "restless", "resist", "reservation", "resembles", "rescued", "require", "reply", "replace", "repairing", "repaired", "rented", "removed", "relationship", "rejected", "register", "refurbished", "refugees", "reflexes", "reduce", "recognizes", "recognized", "rebel", "reason", "realize", "reads", "raised", "rainbow", "rain", "racy", "races", "rabbits", "rabbit", "quietly", "qualify", "purpose", "punishment", "pulled", "published", "psychiatrist", "proves", "proud", "protect", "proposal", "properly", "promotion", "promises", "progress", "profile", "professional", "problems", "prison", "priority", "prince", "priest", "pretty", "pressure", "presence", "prepaid", "prefers", "predicted", "power", "pouring", "possibility", "possibilities", "pollution", "politics", "police", "poems", "pm", "pleasure", "pleased", "players", "played", "plants", "planting", "planning", "plankton", "planed", "places", "pity", "pie", "pictures", "picture", "picnics", "picnic", "pick", "piano", "pianist", "physically", "photograph", "pet", "peru", "persons", "personality", "perhaps", "performance", "perfectly", "pension", "penniless", "pencil", "peanuts", "paying", "patiently", "passengers", "passenger", "pass", "partys", "particular", "parrot", "paris", "pair", "painted", "pain", "page", "pace", "owes", "owe", "overlooked", "overhear", "ought", "orange", "options", "opposite", "opposed", "opening", "oldest", "older", "ok", "offer", "offended", "ocean", "obliged", "obey", "number", "nozawa", "nowhere", "nowadays", "nose", "north", "noon", "nonsense", "nonmembers", "nine", "nightlife", "niece", "niagara", "newspaper", "news", "nervous", "neither", "negotiation", "necessary", "navigation", "native", "national", "nail", "mutual", "murderer", "moved", "mountain", "mosquitoes", "mornings", "mood", "month", "monkeys", "moment", "modern", "mocked", "misunderstanding", "mistakes", "mistaken", "missing", "missed", "minutes", "miniskirt", "mines", "mine", "mimic", "millionaires", "miles", "migraine", "midnight", "mexico", "meters", "meeting", "medication", "measured", "meal", "maybe", "math", "matches", "match", "masha", "market", "mark", "margin", "map", "makes", "machine", "lyrics", "lucky", "lucid", "low", "loud", "losing", "longer", "longed", "locked", "lock", "living", "lion", "likely", "likeable", "lights", "lift", "lifestyle", "lies", "liberty", "liar", "letters", "less", "lenin", "leaving", "leather", "learning", "leads", "laws", "laughs", "laughing", "laugh", "latin", "latest", "larger", "large", "landing", "land", "lack", "kyoto", "kobe", "knock", "knitting", "knife", "kite", "kitchen", "kiss", "kindness", "kill", "kids", "kid", "kicks", "keyboard", "kept", "jumped", "judgment", "judged", "joking", "johns", "jewelry", "jewel", "jew", "jealousy", "jail", "jacket", "italy", "istanbul", "involved", "invite", "inventions", "introduce", "interests", "interesting", "interested", "intend", "intelligent", "instead", "insisted", "innocent", "innocence", "ink", "injured", "infuriated", "information", "influenced", "incredible", "impulse", "improved", "improve", "impression", "impartial", "imagine", "ignore", "idle", "ideal", "idea", "hurt", "hurry", "hunting", "hungarian", "hung", "hundredth", "hundreds", "hundred", "humiliation", "hotdogs", "hot", "hoping", "honored", "honesty", "honest", "holiday", "hoarding", "hill", "hilarious", "helpless", "heat", "hats", "hates", "hated", "hatch", "haste", "harvard", "hardly", "happiness", "hangover", "hands", "handkerchief", "hamilton", "hairdressers", "hadnt", "hack", "habit", "guy", "guitar", "guilty", "guessed", "guard", "growing", "groups", "gross", "great", "gray", "granted", "granola", "grandmothers", "grandmother", "graduated", "government", "gotten", "goo", "godmother", "god", "goat", "globe", "glasses", "giving", "girl", "ghosts", "generally", "general", "gas", "garden", "garage", "games", "gained", "fulfill", "fruit", "frontier", "front", "friendship", "freight", "freedom", "freaky", "four", "forward", "fortune", "form", "forgot", "forgiveness", "forget", "forehead", "foot", "fluent", "flowery", "flags", "flabbergasted", "fix", "fit", "firstclass", "film", "fill", "fighting", "fifty", "fiction", "fever", "fertilizers", "feet", "feels", "feelings", "fbi", "favor", "farther", "farm", "famous", "families", "familiar", "fair", "eyesight", "eye", "extravagant", "extend", "expose", "explosion", "explanation", "experts", "expensive", "expected", "exhausted", "excuse", "except", "exams", "examined", "exam", "everywhere", "eventually", "eventful", "ethnic", "especially", "enjoy", "enemies", "ended", "encouragement", "empty", "elephants", "electricity", "either", "effectively", "education", "edit", "economy", "easy", "earthquake", "ears", "earlier", "duty", "duties", "dust", "dusk", "during", "drove", "driving", "driver", "draw", "downloading", "doubt", "documentary", "divorce", "distract", "dislike", "disguised", "discharged", "disappeared", "digressing", "different", "difference", "diet", "diary", "determined", "dessert", "despises", "designed", "desert", "department", "democracy", "delayed", "definite", "deer", "deep", "decided", "decide", "debts", "death", "deals", "dawn", "daughters", "data", "dark", "danced", "dad", "curious", "cups", "cube", "crushed", "crowd", "crossing", "crossed", "cried", "cream", "crazy", "cowardice", "coward", "covered", "court", "courage", "couple", "costs", "correct", "copying", "copy", "cooped", "cool", "cooks", "cookie", "cooked", "convicted", "conversation", "control", "contributes", "continued", "continue", "contains", "consuming", "consulted", "considerate", "confused", "confidence", "confess", "condemned", "concert", "concerned", "concentrated", "concentrate", "complete", "competitive", "companys", "committed", "commercials", "comfortable", "colors", "color", "collecting", "colleagues", "coal", "closet", "closed", "climbed", "climb", "clears", "clearer", "clear", "claustrophobic", "classics", "classes", "class", "citizen", "christmas", "chores", "choice", "chocolate", "childlike", "chess", "cherry", "chen", "chemical", "cheek", "checked", "cheated", "cheaper", "charming", "charismatic", "channels", "change", "championship", "champagne", "chair", "chain", "certain", "cell", "celebrate", "ceiling", "caviar", "cause", "caught", "cash", "carrots", "carefully", "cards", "captain", "capital", "cans", "canceled", "canadians", "camera", "calories", "calculated", "caffeine", "cab", "c", "buys", "burned", "burn", "burglar", "burger", "bundle", "brow", "british", "bright", "breakfast", "bread", "brave", "boyfriend", "boxers", "box", "bottles", "bother", "borrow", "bordered", "body", "boards", "blackmailed", "black", "bite", "birth", "bills", "bike", "bickering", "betrayed", "benefit", "belongs", "bells", "bell", "believed", "beginning", "begged", "beer", "bedroom", "becoming", "become", "beckoned", "beat", "bear", "beach", "battle", "bathrooms", "bath", "barking", "barefoot", "bar", "bananas", "balls", "bag", "awful", "aware", "avoided", "autumn", "auction", "attractive", "attract", "attended", "assumed", "assistant", "asleep", "asking", "arrow", "arrive", "arrested", "argument", "appreciate", "appointment", "applied", "apples", "apple", "apartment", "apart", "anyway", "anytime", "answers", "answered", "ankle", "angry", "amuse", "american", "alive", "aliens", "alexander", "airport", "aim", "agreement", "agree", "ago", "afford", "advise", "advice", "advantage", "advanced", "adore", "adopt", "admitted", "admits", "address", "additional", "actor", "actions", "achieve", "according", "accidentally", "accident", "abolish", "99", "97", "9", "700", "5000", "500", "50", "300", "20000", "100"]