["", "[UNK]", "[start]", "[end]", "de", "a", "no", "que", "tom", "el", "la", "es", "en", "un", "me", "se", "por", "lo", "los", "ella", "con", "Él", "una", "su", "qué", "le", "está", "mi", "mary", "para", "las", "te", "y", "al", "estoy", "yo", "esta", "más", "tu", "puedo", "del", "muy", "tengo", "quiero", "ha", "este", "eso", "solo", "como", "él", "si", "fue", "sus", "casa", "bien", "todos", "tiempo", "cómo", "aquí", "voy", "tiene", "ser", "gusta", "esto", "estaba", "nada", "mañana", "he", "has", "algo", "ya", "tú", "sé", "nos", "ir", "hoy", "vez", "tomás", "todo", "quién", "puedes", "hacer", "favor", "estar", "dónde", "ayer", "tenemos", "son", "problema", "nunca", "mucho", "había", "día", "cuando", "tan", "puede", "parece", "estado", "ellos", "creo", "buen", "así", "alguien", "vas", "tres", "trabajo", "quieres", "pero", "hay", "vida", "tienes", "padre", "mí", "mejor", "gente", "dos", "dinero", "comer", "años", "antes", "ver", "tus", "hombre", "hasta", "hablar", "francés", "estás", "ese", "esa", "soy", "quiere", "poco", "perro", "pensar", "pasado", "niño", "nadie", "están", "dio", "dijo", "demasiado", "comida", "coche", "casi", "boston", "ahora", "vi", "veces", "todas", "tenía", "semana", "sabe", "podía", "nueva", "murió", "mundo", "maría", "libro", "les", "hizo", "hecho", "hace", "eres", "difícil", "después", "debe", "cuánto", "cuál", "cosas", "cosa", "ayudarte", "ahí", "va", "usted", "todavía", "tarde", "sobre", "sido", "pudo", "o", "nuestra", "muchos", "mismo", "madre", "lunes", "lugar", "hora", "grande", "estudiar", "estamos", "estabas", "dice", "debería", "cree", "cama", "ayuda", "única", "vive", "vino", "vamos", "tuvo", "tren", "tenis", "tener", "teléfono", "sin", "siento", "seguro", "puso", "puerta", "pregunta", "pidió", "persona", "pensé", "nuevo", "nuestro", "nosotros", "nombre", "necesito", "mano", "jugar", "joven", "john", "inglés", "hijos", "han", "gustaría", "gustan", "fiesta", "feliz", "era", "encontrar", "días", "dolor", "desde", "cuándo", "cumpleaños", "comí", "clase", "carta", "café", "bicicleta", "año", "auto", "américa", "amigos", "allí", "agua", "acerca", "¡no", "verdad", "vacaciones", "trabajar", "tienen", "ti", "temo", "tarea", "tanto", "suficiente", "sitio", "siempre", "sería", "secreto", "salir", "saber", "respecto", "reloj", "quedó", "posible", "pasar", "parecía", "pagar", "padres", "otra", "ojalá", "novia", "niños", "ningún", "necesitas", "momento", "mis", "menudo", "menos", "manera", "mal", "llegó", "llave", "libros", "libre", "lejos", "lago", "justo", "imposible", "importante", "ido", "hielo", "hermano", "hambre", "hacia", "hacerlo", "hablando", "habla", "haber", "gato", "ganó", "fui", "escuela", "escribir", "encontró", "donde", "digas", "dicho", "dejar", "cuenta", "cualquier", "conozco", "cerca", "cargo", "ayudar", "autobús", "australia", "amigo", "amable", "algunos", "alguna", "últimamente", "volver", "viste", "viernes", "vienes", "viajar", "ve", "van", "usa", "uno", "trata", "tipo", "temprano", "sí", "sueño", "suena", "soportar", "sonrió", "solía", "será", "sea", "salió", "sabía", "rápido", "ropa", "rico", "realmente", "realidad", "radio", "quien", "quería", "queremos", "punto", "pude", "problemas", "probablemente", "primero", "prefiero", "podría", "poder", "podemos", "plan", "personas", "perros", "perdí", "perder", "pequeña", "peligro", "partido", "par", "oído", "oficina", "noche", "necesario", "museo", "muerto", "muchas", "mucha", "montón", "misma", "miró", "mira", "luz", "londres", "llorar", "llevar", "llevaba", "llamar", "lengua", "jóvenes", "japonés", "intentando", "hubiera", "hospital", "historia", "hice", "herido", "hemos", "haciendo", "habías", "habitación", "gatos", "ganas", "futuro", "fuerte", "fuera", "fuego", "frente", "forma", "flores", "fines", "finalmente", "extraño", "experiencia", "exactamente", "estudiantes", "estudiando", "estas", "escritorio", "enfermo", "encantan", "empezó", "echar", "déjame", "dormir", "domingos", "dije", "dentro", "delante", "decirle", "debo", "debes", "dar", "da", "cuántas", "culpa", "cuidado", "cuarto", "cuanto", "creía", "contra", "contigo", "comprar", "compañía", "ciudad", "cine", "cinco", "carretera", "canción", "camino", "cambió", "calle", "cada", "bueno", "botella", "besó", "banco", "aún", "aunque", "asesinato", "aprender", "ante", "alto", "algunas", "acuerdo", "aceptar", "abogado", "última", "éxito", "árboles", "¡qué", "york", "vuelto", "vuelta", "voz", "vos", "volví", "volveré", "visto", "vista", "vio", "veía", "vestido", "verme", "verdaderamente", "verano", "venir", "unidos", "unas", "tío", "tuviera", "trozo", "triste", "tratando", "trabaja", "torneo", "toque", "tomaré", "tomado", "tokio", "toda", "toca", "tierra", "terminado", "tenido", "tengas", "tenga", "tendré", "televisión", "taxi", "tarta", "tanta", "también", "tal", "supiera", "supermercado", "suerte", "suelo", "sos", "sorprendió", "soporto", "sola", "sofá", "sobras", "siquiera", "sino", "siete", "sentó", "sentí", "seco", "seas", "sacó", "sabéis", "rosas", "rojo", "ritmo", "respuesta", "responsable", "responder", "regalo", "reconocido", "razón", "quizás", "quisiera", "querés", "querría", "queda", "pueden", "puedas", "pueblo", "próximo", "proyecto", "propio", "programa", "probar", "primera", "premio", "preguntó", "preguntaba", "precios", "precio", "podrías", "podremos", "pobre", "planes", "piloto", "piensa", "piano", "perdiste", "perdido", "pelo", "peligroso", "país", "pasada", "pasa", "parque", "pared", "paraguas", "palabras", "paga", "otro", "osaka", "os", "ojos", "odio", "ocurrió", "ocupado", "obtener", "obsequio", "objetivo", "número", "nueve", "nosotras", "nieve", "necesitamos", "necesita", "naranjas", "música", "mío", "mutuamente", "muebles", "muchísimo", "motor", "montó", "mojados", "mismos", "mientras", "merece", "menú", "mensaje", "mayoría", "mayor", "mar", "mantente", "malo", "lugares", "logrado", "llegué", "llegar", "llaves", "llamó", "listos", "linterna", "libertad", "lavar", "larga", "juntémonos", "juntos", "juego", "japón", "jamás", "iré", "irse", "irme", "intentar", "intentado", "informe", "infancia", "india", "importa", "iba", "héroe", "huevos", "hotel", "horas", "hombres", "hija", "hiciste", "hermoso", "hermosa", "hermana", "haz", "haremos", "hagas", "habían", "hablado", "haberse", "guerra", "guapo", "gracias", "gastado", "ganar", "frío", "frecuencia", "fotografía", "formal", "flor", "fin", "favorito", "familia", "examen", "evitar", "estábamos", "estudio", "estos", "estilo", "estados", "estación", "estacionar", "esperó", "espero", "esperaré", "escondiste", "escondernos", "equivocado", "entró", "entregar", "entiendo", "entendemos", "enfadado", "encontré", "encontraste", "emergencia", "embarazada", "económico", "dólares", "déjalo", "dé", "duro", "durante", "dueño", "diciendo", "dices", "dicen", "diccionario", "diario", "deudas", "despertador", "descuento", "descansar", "dentista", "delicioso", "dejó", "decir", "decidido", "deberías", "debemos", "dado", "cárcel", "cuántos", "cuidar", "cuesta", "cuarenta", "crees", "creer", "cortó", "corrió", "corriendo", "correr", "correo", "correcta", "corbata", "construcción", "conoces", "conocen", "confianza", "conduce", "compró", "compré", "comprado", "completamente", "comió", "comiendo", "comido", "colectivo", "cocina", "clases", "cien", "chino", "china", "chico", "cerró", "cenar", "cena", "cayó", "caso", "cartas", "cara", "cantar", "cansado", "caminar", "cambia", "calor", "caen", "cabeza", "béisbol", "bromas", "brazo", "bote", "bolsillo", "blanco", "biwa", "beso", "beneficios", "bella", "bebido", "beber", "bastante", "bajo", "bajando", "avión", "avergonzado", "atención", "asunto", "aspecto", "arrojó", "aquel", "anoche", "animales", "andar", "anciano", "amor", "amo", "alta", "almorzar", "algún", "aire", "adolescentes", "acá", "acuerda", "acostumbrado", "abuelo", "abuela", "abrir", "útil", "único", "últimos", "último", "íbamos", "étnicos", "éstos", "árbol", "Éste", "Ándale", "¡una", "¡suelta", "¡sonría", "¡pero", "¡metete", "¡increíble", "¡el", "¡déjale", "¡bajen", "zumo", "zoológico", "zapatos", "zanahorias", "yenes", "whisky", "web", "vuestros", "vuestro", "vuelvas", "votó", "volvió", "volviera", "volverá", "volaría", "vivía", "vivo", "vivió", "vivir", "viviendo", "vivido", "vives", "viven", "vitamina", "vistazo", "visité", "visitarnos", "visitar", "violento", "viniste", "vinieron", "viniendo", "vine", "villa", "vietnamita", "viento", "viene", "viejo", "viejas", "vieja", "vidrio", "videojuegos", "vidas", "viajó", "viaje", "veterinario", "veré", "verlos", "verla", "verduras", "verdura", "verdadero", "veras", "veranos", "veo", "ventanas", "ventana", "vengas", "venga", "vendré", "veinte", "vean", "veamos", "vaso", "varios", "vano", "valor", "valentín", "vale", "vais", "vacías", "usé", "ustedes", "usar", "usada", "típicos", "tímida", "tv", "tuya", "tristes", "tripulación", "tribunal", "trató", "trato", "trataría", "trataremos", "tratamientos", "trasladé", "tranquilo", "trampa", "traje", "traigo", "traidor", "traicionaste", "tradición", "trabajólicos", "trabajó", "trabajes", "trabajador", "trabajado", "tosca", "topé", "tomó", "tomes", "tomará", "tomarse", "tomar", "toma", "tolerarlo", "tocar", "tobillo", "tinta", "tina", "timbre", "tienda", "tiempos", "territorios", "terremoto", "terminó", "termines", "terminara", "terminar", "tenés", "tendrás", "ten", "temperamento", "temerle", "tema", "techo", "tazas", "taza", "tampoco", "talar", "tablas", "sólo", "símbolo", "sándwich", "suyo", "suya", "susurró", "sushi", "supervivientes", "suicidado", "sugirió", "suficientemente", "suene", "suenas", "suelen", "sudor", "subió", "subiendo", "soñamos", "sorprendido", "sorprendentemente", "sorprende", "sonríe", "sonrisa", "sonido", "sonado", "somos", "solución", "soltó", "sollozar", "solera", "sol", "sois", "sociable", "sobrina", "siéntate", "situación", "sintió", "sintiendo", "simpático", "silla", "silencio", "siguiente", "siguen", "sigan", "sigamos", "siente", "siendo", "shock", "señas", "severamente", "seré", "serán", "serio", "sentías", "sentía", "sentimientos", "sentidos", "sentido", "sentaron", "sentarnos", "sentado", "senadores", "semáforo", "semanas", "según", "seguridad", "segura", "segundos", "segundo", "segunda", "seguir", "secundaria", "sean", "satisfecho", "sanos", "sano", "sangre", "san", "salón", "salí", "salvos", "salvo", "salvar", "saludables", "saltó", "saliese", "salieron", "salido", "salid", "salgo", "salgan", "salga", "saldrá", "salado", "salada", "sala", "sal", "saco", "sacerdote", "sacas", "sacar", "sabés", "sabiduría", "sabido", "sabes", "saben", "ríe", "rían", "rápidos", "rápidamente", "rápida", "rusia", "rugiendo", "rueda", "romántico", "rompiste", "romperlo", "romper", "rojas", "roja", "rogó", "rodeado", "robado", "riñas", "risa", "rindas", "riesgos", "rieron", "riega", "ridículo", "reírme", "reímos", "reían", "revisó", "reveló", "reunión", "resultar", "resultados", "resuelve", "restaurado", "respuestas", "responsabilidad", "respondió", "respirar", "resolvió", "resolver", "resistirme", "resfriado", "resfriada", "reservar", "rescataron", "resaca", "requieres", "reporte", "repente", "reparación", "renunciar", "rentó", "remontemos", "remate", "relación", "regreso", "regresaré", "reglas", "regla", "regañando", "regañado", "regaló", "regalaré", "regalarte", "refugiados", "refrán", "reflejos", "reemplazar", "reducir", "recuperará", "recuerda", "recordar", "recordaban", "recordaba", "reconoce", "recolectando", "recluido", "recibiré", "recibir", "rechazó", "rebelaran", "reanimó", "realizó", "real", "raíces", "raro", "raramente", "químicos", "quiénes", "quitarse", "quieras", "quiera", "queme", "quejes", "quejarse", "quede", "quedarte", "quedado", "quebró", "póngalo", "pérdida", "párate", "página", "puro", "punta", "pudiéramos", "publicados", "psiquiatra", "príncipe", "préstame", "prueba", "provocados", "proteger", "propuesta", "propios", "propias", "propia", "pronto", "prometo", "promete", "promesas", "promesa", "prohibido", "progresando", "programar", "profundo", "profesora", "profesor", "profesional", "probé", "probaré", "probado", "probable", "prisa", "prioridad", "primer", "primavera", "previamente", "pretendo", "presto", "prestarme", "presión", "presentarte", "presenta", "preparó", "preparado", "preocupó", "preocupada", "prender", "pregúntame", "pregunto", "preguntar", "prefiere", "preferiría", "preferencia", "predijo", "precipitadamente", "pozo", "postuló", "postre", "posiblemente", "posibilidades", "posibilidad", "porque", "popularizando", "ponte", "poniendo", "pongo", "pongamos", "ponerse", "poner", "pon", "política", "polvo", "polución", "pollera", "policía", "poemas", "podréis", "podré", "pocos", "pm", "plátanos", "plena", "plaza", "playa", "plato", "plateadas", "plantas", "plantando", "plancton", "placer", "piénsalo", "piso", "pintó", "pieza", "pies", "pienso", "piensas", "piel", "pie", "pides", "picnics", "picnic", "picante", "pianista", "pesquemos", "pescar", "pesca", "perú", "pertenece", "personalmente", "personalidad", "permitírmelo", "permití", "permite", "periódico", "perfil", "perfectamente", "perdonara", "perdió", "perdiera", "perdidas", "pequeño", "peor", "pensión", "pensando", "pensaba", "pena", "películas", "película", "peluquería", "pelotas", "pelota", "pelando", "pegó", "pegajosa", "pega", "pedírmelo", "pedí", "pedido", "pedazo", "pañuelo", "pausa", "patines", "patinar", "patea", "pasó", "pasé", "pastel", "paso", "paseo", "pase", "pasas", "pasará", "pasara", "pasajeros", "pasajero", "parís", "paréntesis", "particular", "participar", "partes", "parte", "paredes", "parecen", "parados", "parado", "papá", "papel", "pan", "palabrotas", "pagan", "pagado", "pagaba", "pacientemente", "oírte", "oírla", "oyó", "otros", "otras", "otoño", "oscuridad", "orgulloso", "orejas", "ordenó", "ordenador", "opusieron", "opuesto", "operaran", "opciones", "on", "olvidó", "olvides", "olvidate", "olió", "olfato", "oferta", "ofendió", "odiaba", "odia", "océano", "ocurrir", "ocupé", "ocupada", "ocupaba", "ocultar", "obtenga", "obligada", "obligaciones", "obedecer", "nuevas", "nuestros", "nuestras", "nozowa", "novio", "noticias", "norte", "normal", "nocturna", "niña", "niágara", "ninguno", "ninguna", "ni", "neumáticos", "nervioso", "negro", "negocio", "negociación", "necesitaré", "necesitan", "necesitaba", "navidad", "navegación", "nativo", "nata", "nariz", "naranja", "nacionales", "móvil", "mírame", "méxico", "médico", "máquina", "muéstreme", "murieron", "muriera", "muriendo", "mundial", "multitud", "mujeres", "mujer", "mugre", "muerte", "muerta", "muerda", "muelas", "mudaron", "muchacho", "motivo", "mostrarte", "mosquitos", "montaña", "monos", "monociclo", "molido", "moderno", "mismísimo", "mirá", "mirando", "miraban", "minutos", "mintiendo", "minifalda", "minas", "millionarias", "millas", "milagro", "miente", "miembros", "miedo", "metros", "metió", "metieras", "metete", "metas", "mesa", "mes", "merezco", "merecen", "mercado", "mentiroso", "mente", "menor", "mejorar", "mejorado", "mejilla", "meditando", "mediste", "mediodía", "medicación", "medianoche", "mató", "mates", "matarlo", "masha", "mascota", "marido", "margen", "marea", "marches", "mapa", "manzanas", "manzana", "mantén", "mantuvo", "mantillas", "mantequilla", "manteca", "manos", "manejar", "maneja", "manda", "manchas", "malos", "maletín", "maleta", "malentendido", "malcrían", "malas", "madrina", "madres", "madera", "lúcido", "lío", "lástima", "lápiz", "lágrimas", "lucía", "luchar", "luchador", "loro", "locos", "loco", "loca", "lluvia", "lloró", "lloré", "lloro", "llevó", "llevas", "llevaros", "llevarlo", "llevara", "llevado", "lleva", "llená", "lleguemos", "llegue", "llegará", "llegara", "llegado", "llamaba", "llama", "limpie", "limpias", "limpiaré", "limpiar", "limita", "ligero", "ligera", "león", "leña", "leídos", "leído", "leyes", "leyendo", "ley", "levántame", "levantó", "levanto", "levantate", "levantarme", "levanta", "letra", "lenin", "leerlo", "leerla", "lee", "leche", "lea", "lavarropa", "lava", "latinos", "latas", "largo", "largas", "lamentablemente", "ladrón", "ladrar", "lado", "kobe", "kioto", "juzgarte", "juro", "junto", "juicio", "jugamos", "jugadores", "juegos", "judío", "joyería", "joya", "jardín", "jaqueca", "japonesa", "jaleo", "italia", "iría", "irás", "irnos", "iremos", "ira", "involucrando", "invitarte", "invierno", "inventos", "interesen", "interesaría", "interesante", "interesa", "intenté", "intencionalmente", "inteligente", "insistió", "insiste", "inscribirte", "inocente", "inocencia", "ingresaron", "información", "influenciado", "infantil", "inesperado", "incendió", "incendio", "impresión", "importen", "importaba", "imparciales", "impactado", "imitar", "imagino", "igual", "idioma", "ideó", "ideal", "idea", "ibas", "húngaro", "hábito", "hurgues", "humor", "humo", "humillación", "huesos", "huele", "hubo", "hubiésemos", "hubiese", "horrores", "horrible", "honor", "honesto", "honestidad", "hombro", "hojas", "hoja", "hijo", "hicimos", "hicieron", "hiciera", "helado", "hayas", "harías", "haría", "haré", "harvard", "harto", "hamilton", "hamburguesa", "hacía", "hackear", "hacerte", "hacerme", "habéis", "habrá", "hablé", "hablo", "hablará", "hablante", "hablamos", "habilidades", "haberlo", "haberle", "gírate", "gustaba", "guitarra", "guindo", "guardó", "guardia", "guardando", "grupos", "gritó", "grites", "gris", "grifo", "gravedad", "granola", "granja", "grandioso", "gran", "graduó", "graciosísimo", "golpeado", "gobierno", "gentes", "generalmente", "general", "gemelos", "gatillo", "gas", "garganta", "garaje", "ganaría", "ganamos", "ganado", "galés", "galletita", "gafas", "fósforos", "físicamente", "fácilmente", "fácil", "función", "funcionó", "funciona", "fumaba", "fuiste", "fuga", "fuertes", "fueron", "fueras", "fuente", "fruta", "frontera", "fresca", "frase", "fracasara", "fracasar", "fotos", "fortuna", "formas", "fluido", "floreada", "flete", "flecha", "fingía", "fingió", "final", "fina", "filas", "fijamente", "fiebre", "ficción", "fertilizantes", "feriados", "felicidad", "felices", "fbi", "favorita", "fantasmas", "famoso", "familias", "familiar", "falta", "faena", "factura", "facilidad", "exámenes", "extraña", "extravagante", "extraterrestres", "extra", "extendieron", "exponer", "explosión", "explicación", "expertos", "excusa", "excepción", "examinó", "evitaba", "eventualmente", "estúpido", "estómago", "esté", "estuvo", "estuvieses", "estuvieron", "estuviera", "estuve", "estudios", "estudias", "estudiaría", "estudiante", "estricto", "estrictas", "estresante", "estrella", "estatua", "estate", "estará", "estaremos", "estambul", "esquiar", "esposo", "esposa", "esperes", "esperar", "esperamos", "esperame", "esperaba", "espectáculo", "especialmente", "esparcidas", "espaldas", "esos", "esfuerzo", "escándalo", "escurriendo", "escuincle", "escuchó", "escuchar", "escrito", "escribiendo", "escotilla", "escampe", "escalar", "escabulló", "errores", "eran", "equivocáis", "equipo", "envió", "entre", "entrara", "entrar", "entonces", "entiende", "entendido", "entenderme", "entender", "enséñame", "enseñó", "enseñaré", "enseñando", "enseña", "enfureció", "enfríe", "enferma", "enemigos", "encontráis", "encontraron", "encontraremos", "encontramos", "encontrado", "encerró", "encerré", "encender", "encargué", "encantaste", "encantaría", "encantar", "encantadora", "encanta", "encaja", "enamorada", "empieza", "empezará", "empezaron", "empezar", "empeora", "emoción", "emití", "ello", "elefantes", "electricidad", "elección", "egoísta", "efectivo", "efectiva", "educación", "editas", "edificio", "echó", "echaré", "echará", "echa", "ebrios", "durmió", "durmieron", "duele", "dudo", "ducha", "doy", "dotación", "dormitorio", "domingo", "documental", "doctor", "doce", "doble", "divorcio", "diviertes", "divertirse", "divertirme", "distraiga", "distinta", "disparo", "disfrazó", "diseñado", "discutiremos", "dirección", "dios", "dime", "dijiste", "dijeron", "dijeras", "difíciles", "dificultad", "diez", "dieta", "dientes", "dieciséis", "di", "devuélvete", "devuélveme", "devuelven", "devuelve", "detrás", "detenidamente", "detenerlo", "detendrás", "desprecia", "despiertas", "despacio", "desmayó", "desistir", "desierto", "desempleo", "desearía", "deseando", "descubriste", "descubrirá", "descubierto", "descartar", "descalzo", "descafeinado", "desayunado", "desastre", "desaparecieron", "desamparado", "desagradable", "derramó", "deporte", "demás", "demostrarte", "democracia", "demasiadas", "demandar", "delgado", "dejémoslo", "dejé", "dejá", "dejo", "dejes", "dejen", "deje", "dejaste", "dejas", "dejado", "deja", "declarado", "decirte", "decidí", "decidiste", "debió", "debieran", "deberás", "deben", "debajo", "daño", "datos", "das", "daré", "dando", "damos", "cómodo", "cámara", "cumplir", "culpara", "cuidó", "cuidadoso", "cuidadosa", "cuida", "cueste", "cuerpo", "cuero", "cuento", "cuchillo", "cubo", "cubierto", "cuatro", "cuanta", "cruzar", "crudos", "crudas", "crucé", "criaron", "creerme", "crecí", "creció", "creciendo", "costó", "costo", "costaría", "coser", "corté", "cortado", "corta", "copiando", "copia", "copa", "conversación", "controlarlo", "contribuye", "contrastan", "continúe", "continuó", "contiene", "contestó", "contestaste", "contestaré", "contento", "contenga", "contarte", "contarlo", "consumir", "consulté", "considerar", "consideran", "conseguir", "conseguido", "consciente", "consciencia", "conozcas", "conocías", "conocí", "conocés", "conoció", "conociste", "conocieron", "conoce", "conmovió", "conmigo", "confundido", "confunden", "confiado", "confesara", "conejos", "conejo", "conductor", "conduciendo", "condenaron", "condenado", "concierto", "conciencia", "concentrarme", "concentraba", "común", "comunicarse", "comunican", "computadora", "comprimió", "comprendo", "comprender", "comprende", "compraste", "compras", "comprarte", "compraron", "compra", "completos", "completar", "competitivos", "compañero", "comiéramos", "comienza", "cometió", "cometido", "cometer", "comes", "comerciales", "comenzó", "comenzar", "comenzando", "come", "coma", "colores", "color", "colina", "colgué", "colegio", "colegas", "cola", "cogió", "cogido", "cocidos", "cobardía", "cobarde", "clásicos", "clavo", "claustrofóbico", "claro", "ciudadano", "cincuenta", "ciervo", "cierto", "cierta", "cierra", "chocolate", "chiripa", "chica", "chen", "chato", "chaqueta", "chantajeó", "champaña", "cerveza", "cepilladas", "centenares", "celoso", "celosa", "celos", "celebraste", "cazador", "caviar", "causa", "cataratas", "casó", "castigarán", "castigado", "casco", "casarse", "casado", "casada", "carreras", "caro", "carismático", "carbón", "capitán", "capital", "capaz", "cantó", "canto", "cantante", "cantado", "cansada", "canciones", "canceló", "canal", "canadá", "canadienses", "canadiense", "campeonato", "camisa", "caminó", "cambio", "cambiado", "calorías", "calmado", "calentara", "calculó", "calcetines", "calcetar", "cajón", "caer", "cae", "cacahuete", "cabra", "cabello", "caballo", "cabalgar", "c", "bájate", "buscando", "buscado", "bus", "burló", "burla", "buena", "británico", "brillaba", "breve", "boxeadores", "botellas", "bonita", "bolsa", "bolacear", "bola", "bodas", "blancanieves", "blanca", "billetera", "beneficiar", "bell", "bebé", "beban", "baños", "baño", "batalla", "barrita", "barrilete", "barco", "banderas", "bancaria", "ballenas", "bajó", "baja", "baile", "bailar", "bailado", "azarosas", "azafata", "ayudó", "ayudé", "ayudáramos", "ayudará", "ayudaros", "ayudarnos", "ayudarme", "ayudarla", "averiguar", "aventón", "aventura", "avanzados", "aun", "atónitos", "atrás", "atravesó", "atractiva", "aterrizaje", "atento", "atar", "asustado", "asumí", "asqueroso", "aspiraban", "asistente", "asesino", "aseguro", "asegurar", "ascenso", "arrojar", "arreglar", "arreglando", "arranque", "armas", "armario", "argumentos", "arcoíris", "apuñaló", "aproximadamente", "aprovechamos", "apropiado", "apropiadamente", "aprobará", "apretá", "apresarían", "aprendiendo", "aprenderás", "aprenda", "apoyo", "aplazado", "apenas", "apellido", "apegarse", "apartamento", "aparcado", "apagaras", "apaga", "antelación", "anochecer", "ando", "anciana", "amistad", "amiga", "americano", "ambos", "ambas", "amanecer", "amabilidad", "amaba", "ama", "alzamos", "alrededor", "almuerzo", "almuerza", "almorzado", "almacén", "allá", "alimentan", "aliento", "alguno", "alexander", "alejó", "alcanzar", "alas", "ajustar", "ajedrez", "aguantar", "agria", "agradecería", "agradecerte", "agrada", "agotado", "agitado", "agarré", "afuera", "aeropuerto", "adónde", "adoro", "adoptar", "adoptamos", "adoptado", "admite", "admirarle", "adivinó", "adelgazó", "adelgazar", "adelgazado", "adelante", "adelantado", "acusaron", "acusado", "actuación", "actor", "acostumbrando", "acostar", "acordar", "aconsejaste", "aconsejaras", "acogida", "aclararlo", "acciones", "accidentalmente", "acabe", "acaba", "abría", "abriendo", "abre", "abolir", "abierto", "99", "97", "6", "5000", "500", "50", "300", "3", "20000", "100"]