["", "[UNK]", "[start]", "[end]", "de", "que", "a", "no", "tom", "la", "el", "en", "es", "un", "me", "se", "por", "lo", "una", "Él", "los", "su", "está", "mi", "con", "le", "ella", "qué", "te", "para", "mary", "las", "y", "más", "al", "yo", "tu", "estoy", "muy", "este", "eso", "tiene", "esta", "él", "tengo", "del", "quiero", "estaba", "fue", "si", "aquí", "casa", "hacer", "como", "puedo", "algo", "esto", "todo", "tiempo", "hay", "ha", "gusta", "son", "todos", "tan", "favor", "ir", "nada", "cuando", "era", "vez", "he", "bien", "puede", "mucho", "ellos", "nos", "ser", "solo", "sé", "sus", "dos", "nunca", "estás", "mañana", "trabajo", "ahora", "ya", "creo", "dónde", "cómo", "quién", "dijo", "tienes", "dinero", "tomás", "pero", "soy", "están", "hablar", "día", "ese", "siempre", "había", "tú", "hace", "puedes", "quiere", "hoy", "libro", "poco", "voy", "verdad", "años", "mejor", "va", "nadie", "has", "esa", "ver", "quieres", "tarde", "maría", "estar", "quería", "sabe", "francés", "antes", "padre", "demasiado", "eres", "mis", "hizo", "parece", "tres", "usted", "o", "noche", "boston", "tenía", "hora", "hasta", "ayer", "sin", "mí", "sobre", "perro", "haber", "hombre", "todavía", "estado", "alguien", "necesito", "nuevo", "inglés", "comer", "tenemos", "días", "cuándo", "coche", "nosotros", "cuál", "vida", "decir", "hecho", "gente", "problema", "madre", "así", "pensé", "mismo", "pasado", "gustaría", "estamos", "ti", "escuela", "semana", "debería", "tus", "habitación", "uno", "después", "cosas", "buen", "otra", "puerta", "deberías", "casi", "alguna", "sabía", "niños", "difícil", "vas", "seguro", "ayuda", "realmente", "podría", "mundo", "saber", "muchos", "allí", "feliz", "hacerlo", "desde", "cuánto", "año", "amigos", "fuera", "veces", "pronto", "dio", "les", "menos", "otro", "niño", "sabes", "ni", "amigo", "agua", "vino", "auto", "idea", "ciudad", "mal", "cada", "buena", "visto", "todas", "hermano", "conmigo", "sólo", "john", "ahí", "fiesta", "personas", "nombre", "habla", "tren", "nuestro", "comida", "vi", "libros", "durante", "contigo", "dice", "comprar", "persona", "podía", "café", "toda", "japón", "gran", "profesor", "cuenta", "tener", "leer", "muchas", "haciendo", "sea", "salir", "cama", "tanto", "bueno", "clase", "nuestra", "lugar", "diez", "carta", "siento", "porque", "cerca", "gustan", "problemas", "tienen", "policía", "acerca", "vive", "sido", "pasó", "momento", "padres", "joven", "hermana", "dejó", "rápido", "pudo", "grande", "hijo", "mujer", "murió", "lunes", "horas", "han", "teléfono", "podemos", "espero", "fui", "cinco", "aún", "también", "familia", "debes", "vamos", "puso", "nueva", "bastante", "acuerdo", "anoche", "vivir", "tuvo", "donde", "cosa", "historia", "fácil", "estaban", "accidente", "ocupado", "ayudar", "menudo", "hice", "venir", "sí", "temprano", "mano", "viene", "algunas", "nadar", "mucha", "llegar", "dije", "trabajar", "mesa", "gracias", "debe", "tomar", "minutos", "mayor", "jugar", "última", "volver", "parte", "gato", "entre", "pregunta", "aprender", "dejar", "mientras", "camino", "televisión", "encontrar", "suficiente", "pasar", "cansado", "vio", "dicho", "zapatos", "mes", "lado", "dormir", "conozco", "algunos", "estuvo", "ustedes", "país", "estos", "crees", "estudiar", "estación", "colegio", "preguntó", "pidió", "algún", "ve", "importante", "hablando", "necesita", "dar", "tipo", "película", "miedo", "tuve", "quisiera", "hijos", "alto", "oficina", "error", "ojos", "sola", "será", "razón", "pienso", "hemos", "hacia", "fuerte", "ventana", "punto", "juntos", "frío", "solía", "música", "ido", "esperar", "único", "unos", "estudiantes", "compró", "reloj", "ningún", "edad", "llegó", "cabeza", "debo", "bajo", "pueden", "primera", "cualquier", "río", "lleva", "importa", "tenis", "media", "caja", "seis", "salió", "haga", "conducir", "bicicleta", "somos", "reunión", "palabra", "guerra", "fin", "buscando", "fueron", "estas", "dólares", "da", "contra", "verte", "plan", "veo", "sueño", "os", "misma", "ganas", "fumar", "estados", "deja", "viejo", "unidos", "tal", "podrías", "compré", "chico", "queda", "manera", "llave", "esposa", "esperando", "creer", "¡qué", "verano", "hubiera", "respuesta", "interesante", "bebé", "sería", "perder", "número", "iba", "tienda", "calle", "mío", "capaz", "canción", "vos", "querés", "quedó", "oído", "necesitas", "lejos", "juego", "cierto", "sos", "pueda", "perdido", "cree", "chica", "preguntas", "autobús", "oír", "vivo", "secreto", "pasa", "deberíamos", "avión", "regalo", "leche", "hombres", "pelo", "parecía", "ojalá", "escribir", "cuanto", "australia", "vacaciones", "usar", "perdió", "pensar", "estabas", "dolor", "cuarto", "vaya", "encontré", "empezó", "médico", "hotel", "cámara", "cuántos", "tomó", "quien", "pregunto", "parque", "luz", "hija", "ropa", "posible", "manos", "libre", "encanta", "largo", "calor", "vuelta", "volvió", "tío", "tokio", "pude", "odio", "ninguna", "justo", "hambre", "entender", "terminar", "siquiera", "rico", "muerte", "jamás", "hagas", "cara", "banco", "té", "sol", "navidad", "hospital", "haré", "cumpleaños", "ven", "pequeño", "nieve", "forma", "recuerdo", "realidad", "queremos", "perros", "malo", "entrar", "enfermo", "cerveza", "cena", "listo", "esté", "van", "mujeres", "conoce", "viaje", "próximo", "piensas", "japonés", "falta", "extraño", "doctor", "di", "decidió", "árbol", "unas", "sigue", "pagar", "hiciste", "haya", "estaré", "duro", "cuidado", "trabaja", "estudiante", "allá", "primero", "flores", "entiendo", "terminado", "tarea", "quieras", "oportunidad", "niña", "llover", "equipo", "consejo", "acá", "otros", "llama", "examen", "esos", "equivocado", "déjame", "quieren", "pie", "gatos", "foto", "beber", "¡no", "tenés", "pensando", "cuatro", "come", "piensa", "par", "palabras", "muerto", "montón", "lengua", "culpa", "compañía", "canadiense", "vestido", "exactamente", "decirle", "cocina", "asunto", "treinta", "trabajando", "novia", "clases", "cantar", "tocar", "suerte", "puesto", "lista", "espera", "entonces", "encontró", "dame", "primer", "eran", "biblioteca", "aquel", "sombrero", "mala", "fuego", "frente", "esperaba", "dime", "dentro", "apenas", "tenido", "ruido", "pequeña", "paraguas", "lluvia", "jugando", "jardín", "extranjero", "deberes", "amor", "loco", "estará", "entró", "caminar", "alrededor", "única", "éxito", "poder", "inteligente", "haría", "debemos", "baño", "vista", "sitio", "siendo", "restaurante", "piano", "necesitamos", "miró", "llorar", "final", "diccionario", "aire", "vendrá", "radio", "perdí", "errores", "cayó", "béisbol", "sentó", "salud", "favorito", "escuchar", "dijiste", "concierto", "cenar", "fútbol", "dirección", "decisión", "completamente", "acaso", "viven", "seguir", "prefiero", "pensaba", "mira", "edificio", "carne", "toma", "taza", "estudiando", "barco", "venga", "peso", "llamó", "estuve", "cuántas", "conseguir", "comió", "china", "blanco", "ayudarte", "atención", "visitar", "vayas", "situación", "sentido", "nuestros", "mía", "irme", "camisa", "almuerzo", "vale", "peligro", "pasada", "londres", "llevar", "dormido", "abuelo", "siete", "resolver", "ganar", "cuesta", "bus", "suficientemente", "respecto", "pena", "pedí", "pan", "opinión", "ocurrió", "hermosa", "ello", "digas", "voz", "universidad", "sala", "saben", "playa", "peligroso", "parís", "oí", "invierno", "ellas", "caso", "viste", "rompió", "minuto", "manzana", "llamar", "lago", "imposible", "huevos", "habría", "estúpido", "animales", "acabo", "triste", "pasando", "pareces", "papá", "mamá", "llaves", "leyendo", "guitarra", "estábamos", "diga", "probablemente", "peor", "papel", "ocupada", "iglesia", "cine", "casado", "aeropuerto", "ves", "taxi", "partido", "ocho", "montaña", "mirando", "meses", "hicieron", "haz", "fotos", "domingo", "dicen", "cielo", "aconsejó", "abogado", "trató", "siguió", "rato", "lamento", "hubo", "finalmente", "escritorio", "esas", "detrás", "corriendo", "atrás", "abrió", "viajar", "suelo", "responder", "pensó", "llevaba", "intentó", "desayuno", "último", "vaso", "silla", "serio", "próxima", "medio", "funciona", "felices", "divertido", "comido", "aunque", "sal", "rojo", "pase", "manzanas", "haces", "duele", "comiendo", "caliente", "ambos", "acaba", "venido", "torta", "terminó", "supongo", "mensaje", "mayoría", "llevó", "lleno", "iré", "intentando", "habló", "grandes", "corazón", "chicos", "causa", "carro", "boca", "viendo", "pueblo", "podés", "pieza", "morir", "escribió", "diciendo", "dejes", "clima", "bailar", "ayudó", "amable", "afuera", "trata", "tierra", "quedarme", "poner", "periódico", "olvidó", "ninguno", "llegué", "leído", "hiciera", "hermanos", "desearía", "cartas", "prisa", "pescado", "novela", "francia", "dios", "dejado", "comenzó", "york", "tarta", "quedé", "necesario", "jefe", "irse", "derecho", "conoces", "caro", "amiga", "abrigo", "seas", "quedarse", "pudiera", "matar", "hablo", "favorita", "domingos", "correr", "brazo", "ayudarme", "siguiente", "semanas", "reglas", "propio", "piso", "gustaba", "estáis", "entiende", "encontrado", "empleo", "cuchillo", "contó", "contento", "casó", "bebe", "abierta", "traje", "tenga", "sale", "recordar", "paciente", "necesitaba", "llegado", "larga", "correcto", "confiar", "comprado", "claro", "ama", "alta", "almorzar", "verme", "quiera", "puente", "preocupado", "precio", "pobre", "pesar", "orgulloso", "noticias", "luego", "levantó", "idioma", "dile", "caballo", "abrir", "tormenta", "sentía", "sacó", "novio", "nació", "mil", "llegue", "ley", "estés", "demás", "cocinar", "campo", "buenos", "buenas", "américa", "volveré", "verdaderamente", "simplemente", "sentimientos", "pared", "parar", "normalmente", "lloviendo", "evitar", "estaría", "decirte", "decirme", "daño", "cambiar", "azúcar", "asiento", "aquella", "anciano", "amo", "vosotros", "sintió", "sino", "público", "noticia", "negro", "enfermedad", "vimos", "suena", "puedas", "prueba", "matemáticas", "mar", "lentes", "incluso", "helado", "hará", "futuro", "escrito", "empieza", "empezar", "borracho", "adónde", "tras", "sorprendió", "segura", "recuerda", "pocos", "paseo", "luna", "llevo", "llega", "igual", "fuimos", "experiencia", "enseñó", "enamorado", "dijeron", "decidido", "debajo", "dado", "bonita", "alemán", "abuela", "veía", "tuvimos", "toca", "sentado", "presidente", "pescar", "pasé", "otras", "marido", "habrá", "famoso", "europa", "enferma", "dejé", "acostumbrado", "vuelto", "vieja", "verlo", "varias", "temo", "significa", "quise", "querría", "quedar", "planes", "mintiendo", "información", "hablan", "estuviera", "durmiendo", "dientes", "compras", "agradable", "Éste", "vuelve", "veinte", "sientes", "sentí", "proyecto", "prometió", "prisión", "olvidé", "negó", "inmediatamente", "hago", "hacía", "fuiste", "estudio", "escribe", "diferencia", "conocía", "carrera", "cambio", "adelante", "verde", "tratando", "totalmente", "tomado", "terrible", "repente", "pájaro", "perfecto", "paró", "oferta", "mostró", "llena", "intención", "idiota", "herido", "golf", "enfadado", "discurso", "corbata", "contacto", "conocí", "color", "sonó", "siente", "propia", "primavera", "películas", "parado", "ordenador", "ladrón", "encima", "darle", "dan", "contar", "comí", "computador", "cierra", "botella", "azul", "volverá", "usa", "tía", "silencio", "sepa", "quizá", "permiso", "pedir", "paso", "ojo", "nueve", "mejores", "kioto", "jóvenes", "junto", "ganó", "eras", "despacio", "creía", "correo", "cita", "bolsa", "vivía", "viernes", "tuyo", "tema", "tampoco", "sorpresa", "sorprendido", "sofá", "querías", "profesora", "necesitan", "multitud", "menor", "interesa", "haberte", "haberlo", "grupo", "escucha", "diferente", "despierto", "depende", "botón", "arroz", "tendrás", "sonrisa", "roto", "quiso", "quedarte", "pájaros", "pocas", "pintura", "nuestras", "negocios", "llueve", "limpiar", "japoneses", "ideas", "hayas", "hablas", "enojado", "enemigo", "digo", "dices", "casarse", "canadá", "arma", "andar", "abajo", "varios", "trampa", "tenéis", "tengas", "sopa", "sonrió", "segundo", "sabemos", "resto", "raro", "profundamente", "preguntaba", "pelota", "olvides", "nervioso", "memoria", "mantener", "madera", "hacerte", "escuchando", "escaleras", "deberían", "común", "club", "vuestro", "vuestra", "vayamos", "soportar", "solución", "seguridad", "rápidamente", "rey", "quitó", "probable", "oscuro", "hermoso", "hacen", "golpeó", "escuchó", "dedo", "conocido", "coger", "chicas", "cerrar", "centro", "caminando", "bajó", "ayude", "árboles", "veré", "tele", "premio", "platos", "pertenece", "oyó", "olvidado", "museo", "muchacho", "lápiz", "hielo", "frecuencia", "entrada", "encuentro", "ejercicio", "diario", "cáncer", "culpable", "corto", "arreglar", "viviendo", "vivido", "valor", "tráfico", "tonto", "soldados", "satisfecho", "robó", "pone", "podéis", "paz", "pasamos", "oro", "odia", "negocio", "mitad", "isla", "intentar", "humor", "gafas", "esperanza", "encantan", "conocen", "cansada", "ante", "amaba", "alemania", "alegro", "aceptar", "10", "yenes", "verdadero", "sois", "sangre", "respondió", "resfriado", "queso", "promesa", "prestado", "pies", "parecen", "nuevos", "merece", "lee", "honesto", "hicimos", "gustó", "gana", "fruta", "espalda", "escuché", "e", "deseo", "cuerda", "cualquiera", "crimen", "chaqueta", "capital", "aprendí", "tuviera", "sucedió", "sabido", "rica", "preparado", "pegó", "paciencia", "ocupados", "normal", "nativo", "mentira", "medicina", "mapa", "llegará", "llamaré", "llamada", "juega", "incendio", "hablado", "escribiendo", "decidí", "daré", "darme", "corrió", "buscar", "broma", "bonito", "averiguar", "viento", "tomé", "tenías", "recibió", "quizás", "preferiría", "precios", "máquina", "medianoche", "irá", "inocente", "hable", "frase", "especial", "español", "empleados", "echó", "doce", "darte", "consciente", "cogió", "cerrada", "bosque", "bolígrafo", "acabó", "aburrido", "abre", "Ésta", "vuelva", "uso", "segunda", "popular", "política", "podrá", "opción", "mente", "mañanas", "manejar", "lavar", "izquierda", "interesado", "hermanas", "gobierno", "das", "corta", "correcta", "consiguió", "cien", "cerró", "casada", "cambiado", "asesinato", "anda", "útil", "techo", "suele", "simple", "según", "resultó", "quedaré", "principio", "pierna", "pez", "pareció", "oscuridad", "maleta", "llorando", "llamado", "irte", "iremos", "hables", "haberme", "gusto", "guapa", "fiebre", "excepto", "encuentra", "educación", "duerme", "duda", "dieta", "desayunar", "conocer", "comportamiento", "chino", "cantante", "230", "vuelo", "tuya", "sábado", "sueños", "solos", "recuerdas", "preparando", "pistola", "perdón", "peces", "noches", "linda", "galletas", "extremadamente", "escribí", "escapar", "decidir", "cárcel", "cuidar", "cuidadoso", "cuerpo", "costó", "conductor", "bromeando", "besó", "bella", "arte", "animal", "trozo", "tratar", "tenían", "teníamos", "televisor", "roja", "resultado", "recibí", "quédate", "quince", "página", "propuesta", "pregunté", "ponga", "pastel", "partes", "osaka", "nosotras", "mató", "línea", "lágrimas", "leí", "japonesa", "intenta", "inglaterra", "hechos", "hazlo", "hagamos", "habían", "hablé", "guste", "famosa", "facilidad", "explicó", "elegir", "doble", "delante", "debía", "debido", "convencer", "billetera", "web", "ventanas", "vecino", "tomando", "suyo", "subió", "salvo", "preocupes", "preguntar", "pedirle", "míos", "mirar", "luces", "italia", "hacemos", "haberle", "disparó", "discutir", "deje", "correos", "compraste", "comienzo", "casas", "canciones", "baja", "alegra", "acabado", "vienes", "vete", "vecinos", "tendré", "tendrá", "supiera", "saberlo", "robado", "revista", "rara", "queréis", "pasará", "naranjas", "motor", "llegaste", "levanté", "levanta", "inmediato", "huele", "harto", "habías", "genial", "fresco", "explicación", "espere", "espacio", "dudo", "dormitorio", "discusión", "deporte", "dedos", "deben", "cuáles", "cortó", "cometido", "chocolate", "casualidad", "cargo", "bote", "boda", "beso", "barato", "aprendiendo", "apareció", "30", "visita", "vender", "vacía", "terremoto", "ten", "tarjeta", "suya", "salido", "pérdida", "propósito", "profesores", "preferido", "pintar", "países", "nací", "murieron", "miembros", "mediodía", "lloró", "llegaron", "levantarse", "intenté", "importaría", "impidió", "idiomas", "habéis", "fábrica", "fuerza", "excelente", "estuviste", "estarás", "españa", "dulce", "distancia", "dieron", "cumplir", "costumbre", "confianza", "casar", "casados", "cambió", "trabajó", "teoría", "teatro", "supermercado", "sonar", "solas", "responsable", "quiénes", "querían", "piedra", "perfectamente", "partir", "once", "muñeca", "muebles", "modo", "mirada", "mentiroso", "malas", "llámame", "llame", "llamas", "invitados", "hablamos", "gordo", "general", "estadounidenses", "entera", "encontraste", "detalles", "descanso", "derecha", "dejaré", "conduce", "comienza", "comenzar", "cola", "canadienses", "cabello", "bolsillo", "blanca", "basura", "armas", "andando", "agradecido", "absolutamente", "vivió", "vivimos", "verduras", "texto", "sabés", "romper", "robaron", "robar", "respeto", "regresar", "pon", "piernas", "pasaporte", "parada", "pagó", "ocultar", "objetivo", "novelas", "nariz", "motivo", "monte", "mayores", "llueva", "llegamos", "llamé", "invitó", "importar", "hubiese", "hubieras", "hablante", "habido", "gratis", "fondo", "escondiendo", "entero", "durmió", "ducha", "doy", "conversación", "conoció", "comes", "comen", "camión", "cabo", "bebió", "autos", "anillo", "alcohol", "agrada", "agarró", "vinieron", "vengas", "turno", "trajo", "riesgo", "respuestas", "relación", "pizza", "pelea", "orgullosa", "hagan", "gas", "fácilmente", "fría", "felicidad", "extraña", "estrellas", "estadounidense", "esperó", "encontramos", "distinguir", "descubrió", "cuánta", "cuello", "cuadro", "cruzar", "corre", "convencido", "confío", "cometer", "calcetines", "apagar", "ajedrez", "volar", "viniste", "traté", "trabajadores", "temperatura", "sospechoso", "sistema", "seguros", "roma", "reír", "remedio", "recibir", "quedamos", "prestar", "preguntarle", "poema", "podido", "papas", "metro", "fotografía", "fortuna", "flor", "estómago", "estudia", "esquina", "esquiar", "esperé", "esperamos", "duró", "diría", "diré", "destino", "debí", "contestar", "comúnmente", "colina", "carretera", "cantando", "caballero", "atrapado", "apuesto", "aproximadamente", "adentro", "vuelvas", "volviendo", "vives", "vende", "vemos", "trece", "tomo", "tendremos", "seré", "saltó", "sacar", "recibido", "querido", "quedan", "quedado", "puse", "prohibido", "presentes", "población", "piensan", "pedido", "orden", "nuevas", "necesidad", "mundial", "matrimonio", "mantuvo", "leyó", "levantarme", "lentamente", "lenguas", "jugador", "informe", "india", "improbable", "iguales", "hablaba", "fingió", "esposo", "esperemos", "escalera", "equipaje", "enseña", "enorme", "débil", "disculpas", "detuvo", "detesto", "deseando", "deber", "convenció", "control", "condiciones", "completo", "coches", "castillo", "cartera", "cansados", "caballos", "ayudara", "asustado", "arriba", "anciana", "amistad", "alguno", "aceptó", "absoluto", "5", "3", "vistazo", "visité", "viejos", "vernos", "veamos", "trae", "tanta", "supuesto", "sueldo", "sencillamente", "saliendo", "regaló", "querer", "quedaron", "profundo", "preocupada", "podríamos", "plato", "planeo", "pensado", "pasatiempo", "ofreció", "ocurrido", "músico", "molesta", "metió", "mantequilla", "llovió", "llevas", "listos", "limpio", "licencia", "libertad", "jugo", "intentarlo", "impresión", "héroe", "huyó", "hojas", "hogar", "haberse", "gritó", "esperado", "escenario", "entendido", "enseñar", "empezando", "elección", "echar", "dormí", "diferentes", "descansar", "demasiada", "dando", "dale", "cuida", "computadora", "claramente", "cincuenta", "cierta", "cercano", "bebida", "ayudarle", "avergonzado", "artículo", "artista", "acercó", "accidentes", "abierto", "20", "últimamente", "área", "volví", "violencia", "vine", "venta", "velocidad", "tuvieron", "través", "tome", "tocando", "tareas", "tantos", "sur", "suicidó", "significado", "servicio", "sentir", "saludable", "salga", "sabías", "retraso", "regresó", "real", "quejas", "puntual", "prometo", "probar", "pregúntale", "posibilidad", "podamos", "permitir", "pasajeros", "pantalones", "paga", "ocurrir", "montañas", "montar", "mismos", "millas", "luce", "loca", "leo", "iría", "harías", "hacerse", "ganado", "extra", "estúpida", "estrella", "esfuerzo", "escuchado", "escritor", "entra", "entiendes", "drogas", "dispuesto", "dejara", "decía", "conocemos", "coge", "ciego", "capitán", "cantó", "canta", "bolso", "billete", "asistir", "amigas", "ambas", "afortunado", "acusado", "zoológico", "vienen", "tv", "tráeme", "trenes", "traer", "toques", "suéter", "supone", "soltero", "sencillo", "sed", "resultados", "recientemente", "rechazó", "razones", "pusieron", "pudimos", "promesas", "productos", "primo", "piscina", "piel", "pidiendo", "picnic", "permite", "pagado", "ocultando", "obra", "nubes", "necesitar", "nadando", "mintió", "menú", "maravilloso", "maestro", "llevan", "limpia", "kilómetros", "irnos", "interés", "ingenuo", "ibas", "horrible", "herida", "funeral", "extranjeros", "enojada", "empresa", "empezaron", "diste", "disculpe", "desperté", "desapareció", "delicioso", "debió", "curiosidad", "cubierta", "cortar", "contrato", "contado", "conferencia", "breve", "bello", "banda", "armario", "aquellos", "aprendiste", "aprecio", "antigua", "alarma", "agotado", "adiós", "abandonó", "abandonar", "últimos", "éste", "viva", "visitó", "vieron", "verle", "verdadera", "venden", "usualmente", "usando", "termina", "sándwich", "san", "salvó", "salieron", "saliera", "salida", "robo", "requiere", "quedando", "preparar", "preocupa", "postre", "posición", "poniendo", "poemas", "plata", "plantas", "planeando", "pequeños", "pareja", "otoño", "ordenó", "norte", "naturaleza", "naranja", "muertos", "mochila", "miré", "millones", "lástima", "lugares", "llevaré", "lindo", "largas", "invitado", "internet", "intentado", "impuestos", "impaciente", "imagen", "iban", "huevo", "hoja", "herir", "gustas", "guardar", "guapo", "grave", "golpe", "fantasmas", "explicar", "escalar", "equivocada", "energía", "enemigos", "empezado", "emergencia", "elecciones", "economía", "déjalo", "despertar", "desafortunadamente", "deportes", "cual", "creí", "consejos", "coma", "cinturón", "chicago", "casarte", "calvo", "calma", "caer", "boleto", "bebiendo", "ayudarnos", "ataque", "aparte", "apariencia", "apagó", "antiguo", "alcanzar", "alcalde", "adora", "acusó", "verla", "vendría", "veas", "vago", "uvas", "tímido", "tránsito", "trato", "tratado", "trago", "trabajado", "toalla", "sugirió", "sonido", "soldado", "siga", "sepas", "sensible", "sano", "salí", "regalos", "ratón", "quejando", "quede", "programa", "principal", "ponerse", "pollo", "poca", "pesca", "pasas", "paquete", "odian", "nevando", "méxico", "moda", "meta", "medida", "martes", "mantén", "llenó", "llamo", "llamaste", "levantar", "jackson", "invitación", "inclinó", "hábito", "historias", "hacerme", "hablemos", "granja", "generalmente", "fuma", "fuji", "fila", "existe", "estuvimos", "escucho", "esconder", "envió", "enseguida", "enfermera", "enfadar", "enfadada", "encontraron", "empleado", "dura", "dulces", "dudas", "despedido", "desea", "descubrir", "departamento", "crédito", "creyó", "conversar", "comprender", "cocinando", "chiste", "cerrados", "cerdo", "cd", "causó", "capaces", "cantidad", "cambia", "bienvenido", "belleza", "bebo", "bebido", "bar", "ayúdame", "ayudé", "asuntos", "asumo", "alimentar", "admitió", "acostumbrada", "violín", "venía", "vendré", "urgente", "turistas", "trabajaba", "tomará", "tiró", "tiempos", "teniendo", "sonreír", "señor", "seriamente", "sentarme", "rojas", "reuniones", "reparar", "razonable", "quedes", "preparó", "polvo", "planea", "pelear", "peleando", "pañuelo", "pasto", "ocurre", "octubre", "mías", "muchacha", "miles", "miembro", "mercado", "mantiene", "mando", "llevamos", "levanto", "lea", "lados", "involucrado", "inventó", "importantes", "hombro", "hecha", "harvard", "haremos", "hambriento", "gracioso", "gorda", "gasolina", "funcionar", "formas", "fecha", "fe", "estuvieron", "esperaré", "escriba", "empecé", "efectivo", "documentos", "dificultades", "desnudo", "dentista", "decepcionado", "curso", "creés", "copia", "contrario", "consigo", "conseguí", "confundido", "compromiso", "comprarlo", "compañeros", "cometió", "colores", "científico", "cerrado", "celoso", "caluroso", "cajón", "bomba", "bajar", "ausente", "aumento", "ascensor", "aprendido", "apoyo", "alumnos", "altura", "altos", "aliento", "agujero", "actor", "íbamos", "vosotras", "volando", "vergüenza", "trataba", "tranquilo", "traducir", "tipos", "testigo", "tengamos", "tendría", "tarda", "suave", "soporto", "sigues", "sentarse", "seguido", "seguida", "salario", "rieron", "rehusó", "regla", "refrigerador", "queja", "quedaba", "páginas", "ponte", "pongo", "político", "pintó", "pinta", "pesado", "pesada", "perdimos", "participar", "oíste", "oírte", "océano", "nuevamente", "notas", "nombres", "niñas", "negra", "mires", "mentido", "llevará", "llegues", "llamarme", "llamando", "junio", "jugamos", "inútil", "interesada", "intento", "inteligentes", "inocencia", "increíble", "importancia", "ilegal", "humano", "grosero", "física", "fotografías", "fines", "fijamente", "falda", "estaremos", "estalló", "enviar", "enciende", "encendió", "enamorada", "empezamos", "embargo", "des", "definitivamente", "deberíais", "césped", "culpar", "cuidadosamente", "cuestión", "cuarenta", "creen", "coser", "contarte", "conduciendo", "comimos", "comas", "colectivo", "ciudadano", "cima", "ciencia", "casarme", "camina", "bromas", "brazos", "brasil", "batalla", "baile", "azules", "arena", "apartamento", "alfombra", "actriz", "acceso", "acabar", "éstos", "¡eso", "zorro", "votar", "voluntad", "viniera", "villa", "vengo", "valiente", "vacío", "usado", "torre", "toque", "talento", "supo", "suelen", "siéntate", "sentados", "sentada", "seguía", "sean", "sabían", "rock", "ridículo", "recogió", "quedara", "punta", "proteger", "preocuparse", "pongas", "podré", "placer", "personalmente", "pasaba", "parecer", "pagaré", "opciones", "olvide", "olvidar", "oficial", "obligado", "normas", "nevar", "móvil", "muéstrame", "mover", "molesto", "miel", "mentir", "mandó", "llego", "juez", "incidente", "incapaz", "imaginación", "ignoró", "humanos", "hawái", "harás", "guardia", "grados", "fueras", "falso", "explosión", "exhausto", "excusa", "estupendo", "estudias", "espejo", "entré", "encontrarás", "echo", "discutiendo", "disculpa", "director", "directo", "dijera", "dejo", "dedicó", "decidieron", "cuyo", "cruel", "cosecha", "convirtió", "construir", "considerado", "concurso", "compra", "compañero", "compartir", "comentarios", "colgó", "charla", "celular", "cae", "ayudaría", "autor", "atrasado", "aspecto", "asesino", "aquello", "aprobó", "alérgico", "alternativa", "alimentos", "acuerdas", "abrí", "100", "órdenes", "zoo", "vuestros", "volumen", "vendrás", "trabajé", "trabajan", "tomas", "tocó", "sushi", "suponía", "soñando", "sombra", "solicitud", "sirve", "sinceramente", "seamos", "salvar", "ruso", "rusia", "rota", "rosas", "rogó", "ricos", "retrasó", "respirar", "reserva", "renunciar", "recoger", "pídele", "puesta", "propios", "profesional", "producto", "primos", "presente", "preocupados", "preferida", "planeta", "pierde", "personal", "permitido", "periódicos", "perfecta", "pensás", "pasaron", "olvidaré", "olvida", "oeste", "obviamente", "obsequio", "muere", "muchísimo", "mordió", "modelo", "miraron", "millón", "metros", "mejorar", "matado", "maravillosa", "lucía", "lleve", "llegaría", "librería", "letra", "lento", "lección", "lastimó", "ladrones", "juzgar", "jugaba", "juegos", "juegan", "invitar", "instrucciones", "infancia", "imaginé", "humo", "honor", "hola", "hierro", "guantes", "gritar", "gerente", "garganta", "fuertes", "fuente", "francesa", "formulario", "extranjera", "explicarlo", "estudió", "esfuerzos", "escapó", "entraron", "embajada", "electricidad", "ejemplo", "disponible", "dieciocho", "deuda", "despierta", "deme", "dejaron", "debiste", "dará", "cómodo", "cuento", "cubierto", "cruzó", "crecí", "costa", "corrí", "contener", "confía", "comprendo", "comité", "ciudades", "cercana", "carga", "campana", "bala", "ayudado", "automóvil", "atrapó", "asesinado", "americano", "amas", "afortunadamente", "admitir", "actuar", "actualmente", "actitud", "6", "Ése", "¡me", "washington", "visitado", "visa", "vea", "valla", "vacas", "traicionó", "tradujo", "tinta", "teme", "tejado", "tazas", "tamaño", "supe", "sugiero", "sueles", "suceder", "sociedad", "serás", "senté", "secundaria", "saludó", "salgamos", "sabor", "rosa", "rojos", "revistas", "reducir", "quieto", "quemó", "quedarnos", "pálido", "pruebas", "propias", "presión", "presentó", "prendió", "prefiere", "posee", "podrás", "pobres", "pluma", "pimienta", "pesadilla", "perdieron", "perdiendo", "pedirte", "pasear", "parecido", "paliza", "oso", "olor", "obvio", "obtuvo", "números", "nivel", "muriendo", "muerta", "monedas", "miente", "mataron", "marchó", "marcha", "malos", "maletas", "llevarse", "lava", "juguete", "jugadores", "juegas", "jazz", "izquierdo", "italiano", "investigación", "interesantes", "impresionado", "imaginar", "hokkaido", "genio", "funcionó", "frecuentemente", "fracaso", "familias", "experto", "experimento", "estudié", "estilo", "estarías", "esperábamos", "escondió", "escondido", "escena", "entendí", "encender", "emocionante", "eligió", "electrónico", "ejército", "echado", "dé", "documento", "despertó", "despertado", "descubierto", "delgado", "dejas", "dama", "daba", "cálido", "corte", "convertirse", "contratar", "construcción", "compre", "comprarse", "comiste", "comentario", "cigarrillos", "ciento", "cazar", "caminó", "caminaba", "calles", "calidad", "botellas", "bienvenida", "balde", "bailando", "ausencia", "asegúrate", "arrestado", "arrepiento", "aprobar", "apretó", "apaga", "alma", "advirtió", "adultos", "adulto", "adelantado", "acuerda", "acostumbrarse", "acostar", "acción", "abril", "abra", "éstas", "época", "Ésa", "vueltas", "ventaja", "vengan", "vecindario", "vano", "uñas", "utilizar", "universitario", "tuyos", "trigo", "tomaste", "tomaron", "tigres", "tiende", "terminé", "tabaco", "sábados", "subir", "sorprende", "sonriendo", "solíamos", "siguieron", "sigo", "siesta", "señal", "serpientes", "saludos", "salgas", "ríe", "rápida", "rodilla", "robando", "rio", "resulta", "resuelto", "reputación", "regrese", "querrías", "pudiste", "privado", "preciosa", "pozo", "podías", "piloto", "piense", "picante", "perdone", "pequeñas", "patio", "pasaste", "pasara", "pasan", "partió", "orgullosos", "orejas", "optimista", "ocurra", "nota", "naturales", "mínimo", "método", "mostraré", "momentos", "meter", "mejilla", "medicamento", "martillo", "marca", "mantente", "maestra", "lápices", "logró", "llenos", "llegara", "limítate", "levantado", "juicio", "juguemos", "juan", "invitaron", "instituto", "independiente", "incorrecto", "incorrecta", "horario", "hijas", "hacerle", "habitaciones", "guarda", "grifo", "gemelos", "gatillo", "gastos", "familiar", "existen", "evidencia", "estacionar", "espectáculo", "entregó", "entradas", "enseñarme", "ensalada", "engañó", "enfadó", "educado", "echa", "dígame", "dirá", "dimos", "dificultad", "despedida", "desierto", "deprimido", "dejarlo", "declaró", "decente", "datos", "darse", "cuéntame", "cuidó", "creemos", "creció", "costará", "coraje", "continuó", "construyó", "conseguido", "conocimos", "conocerte", "condujo", "computadores", "compraron", "comercial", "cogí", "cochera", "ciudadanos", "ciertamente", "cierre", "chistes", "cero", "c", "busqué", "brillante", "botas", "bordo", "besar", "barba", "ayudes", "autoridad", "aula", "atentamente", "arrojó", "aprende", "apellido", "amarillo", "amarilla", "aman", "amabilidad", "alquiler", "almorzando", "alegría", "adecuado", "50", "África", "¡es", "¡eres", "vuelvo", "voló", "vivos", "veras", "venid", "triunfar", "trescientos", "trabajas", "trabajamos", "tos", "tiro", "termine", "temporada", "talla", "sujeto", "sugerencia", "subiendo", "subido", "sube", "sonando", "solucionar", "soltera", "solar", "sobrevivió", "sentaron", "sentamos", "sellos", "secó", "secretos", "seca", "saltar", "salgo", "rompecabezas", "responsabilidad", "resolvió", "religión", "recomendó", "pusimos", "principiante", "pretendía", "preguntarte", "populares", "ponerte", "ponerle", "políticos", "poeta", "pizarra", "pido", "pidieron", "pide", "pida", "petróleo", "periodista", "pedazo", "palacio", "pagué", "oxígeno", "oscura", "opinas", "ochenta", "obtener", "obedecer", "necesites", "necesite", "mutuamente", "mostrarte", "misterio", "miraba", "mentiras", "mencionó", "materna", "maneja", "magia", "lobos", "lloverá", "llevara", "llegarás", "llaman", "llamadas", "literatura", "león", "levantarte", "lavó", "lastimar", "kilos", "juguetes", "irás", "invité", "inundación", "ignorar", "honestidad", "homicidio", "hirviendo", "herramientas", "hermosas", "heridos", "hayan", "hablaste", "gasta", "gane", "furioso", "funcionará", "firmar", "feo", "falleció", "facebook", "exitoso", "estén", "estudiado", "estanque", "escuchas", "escolar", "escoba", "entregar", "enséñame", "enseñando", "encantaría", "empiezan", "embarazada", "elige", "disculpó", "digan", "diera", "detenido", "despertador", "desmayó", "desastre", "desaparecido", "derechos", "dejaste", "dejaría", "cumplió", "cultura", "cuentas", "cuantos", "creas", "copa", "convertido", "conté", "contraseña", "construido", "conozca", "conocieron", "conjunto", "confuso", "complicado", "comparto", "comieron", "cometa", "comencemos", "comemos", "cobarde", "clásica", "científicos", "cientos", "cheque", "carbón", "capacidad", "callado", "buscó", "bolsillos", "ballenas", "bajando", "ayudaré", "ayudará", "ayudando", "auténtico", "atento", "aseguro", "arreglarlo", "apuntó", "aprendió", "apoyó", "aparcar", "ansioso", "ambulancia", "amar", "alzó", "agradeció", "además", "acento", "acciones", "500", "25", "¡vete", "zona", "yokohama", "yendo", "vídeo", "votaron", "volvería", "voluntario", "viera", "viejas", "vestida", "verás", "vencido", "velas", "vayan", "vais", "usó", "tuviste", "tomes", "toco", "tocaba", "tinto", "terminaste", "temas", "tales", "supieras", "sudando", "sucediendo", "sucedido", "sordo", "solamente", "sienten", "sienta", "sesenta", "seria", "sentar", "seguí", "saqué", "salón", "saldrá", "sacerdote", "sabéis", "sabio", "rumor", "rueda", "rostro", "rió", "riendo", "revés", "repugnante", "reporte", "reino", "reina", "regreso", "recuperó", "recién", "rechazado", "química", "queríamos", "pásame", "pánico", "puestos", "puertas", "puedan", "progreso", "probarlo", "prisionero", "prestó", "presta", "preocuparte", "preguntando", "predecir", "practicando", "pollera", "policías", "podíamos", "podremos", "planta", "pijama", "pienses", "piedras", "permanecer", "perdiste", "pecho", "patinar", "partida", "parecían", "oye", "osos", "operación", "ocasión", "ocasiones", "observando", "nieva", "niebla", "nevó", "nerviosa", "negros", "natural", "muchachos", "motocicleta", "monos", "mono", "mirá", "merecía", "melodía", "maletero", "malentendido", "límite", "lujo", "llegas", "llegaremos", "linterna", "ligero", "libres", "lenguaje", "lectura", "lavadora", "labios", "jaula", "ipad", "insistió", "infeliz", "increíblemente", "impedir", "hundió", "hirió", "helicóptero", "heladera", "hablarle", "habilidad", "haberla", "gustado", "gustaban", "gripe", "gravemente", "ganando", "fumo", "fresca", "firme", "firma", "fiestas", "febrero", "fantasma", "exámenes", "extranjeras", "expresar", "estúpidas", "estatua", "espaldas", "entendieron", "enseñaré", "enfermedades", "elegido", "dueño", "dormida", "dominar", "diecisiete", "diamante", "despedir", "deseos", "desayunado", "deliciosa", "decírselo", "decirlo", "decile", "decidiste", "cómoda", "culpo", "crisis", "cortinas", "cortina", "corriente", "coreano", "convencerle", "controlar", "continúa", "continuar", "contestó", "consecuencias", "conejos", "conejo", "condición", "comía", "comprarle", "comidas", "comerme", "comenzado", "comamos", "collar", "cocinero", "cigarro", "cigarrillo", "caído", "casco", "cargar", "campaña", "cajas", "cabra", "busco", "bebí", "batería", "barrio", "banca", "atravesó", "atractiva", "atacó", "asegurarme", "arrogante", "apetito", "anterior", "ando", "andaba", "americanos", "amarillas", "almorzamos", "alimento", "ahorros", "aguanto", "agradezco", "adolescentes", "actual", "acordar", "acepto", "absurdo", "8", "7", "ésta", "ése", "ángel", "álbum", "volvamos", "voleibol", "vitamina", "vinieras", "videojuegos", "vidas", "viajó", "vendió", "veloz", "vela", "vegetales", "vasos", "usan", "universo", "tómate", "tranquila", "traducción", "trabajos", "trabajador", "tontería", "tomamos", "timbre", "tifón", "tesoro", "terror", "terminará", "tercera", "tengan", "tenedor", "tela", "tantas", "suicidio", "suicidarse", "sospecha", "sobrevivir", "sobras", "sirvió", "sientas", "señora", "servir", "serpiente", "seda", "secretaria", "salimos", "sales", "saca", "ruinas", "riqueza", "riesgos", "reveló", "reunió", "respetar", "reservar", "región", "registradora", "recursos", "recurrir", "recuerdos", "reconoció", "rana", "quienquiera", "quienes", "quemé", "quejarte", "quejarse", "puntos", "puerto", "pudieron", "pudieras", "pronunciar", "prometí", "probado", "princesa", "prima", "presencia", "preparada", "preocuparme", "preguntaré", "posiblemente", "portátil", "ponerme", "pondré", "podían", "pierdas", "pianista", "pesa", "permitió", "perdonar", "perderás", "pensarlo", "pasaje", "particular", "pago", "oímos", "oídos", "oveja", "ocupa", "nado", "nacimiento", "musical", "muestra", "muero", "moderna", "misión", "mire", "milagro", "mientas", "metido", "metas", "materia", "mancha", "líder", "lotería", "logré", "llores", "llevarme", "lleguemos", "llamaron", "llamaba", "lincoln", "limpió", "leña", "leyes", "letras", "lata", "juramento", "jurado", "juntas", "julio", "jersey", "jarra", "jabón", "intérprete", "inténtalo", "intentes", "intentaré", "intenciones", "injusto", "ingresos", "impresionante", "ignorancia", "húmedo", "hilo", "hagámoslo", "hacían", "habíamos", "hablaremos", "hablara", "habitual", "guía", "gustar", "guardó", "grasa", "grano", "granjero", "gastado", "fiar", "famosos", "extrañar", "explique", "estantería", "estampillas", "esquí", "esperas", "esperanto", "entrenador", "enseñarte", "engañar", "encuentras", "encontrarte", "encontrarme", "encontrarlo", "empeorar", "empeorando", "empecemos", "egoísta", "echarle", "durar", "doctores", "divertida", "disparar", "disfruta", "diseño", "directamente", "difíciles", "devolver", "detener", "despidieron", "deseó", "descuento", "demasiadas", "demanda", "delegados", "dejá", "dejen", "dejarte", "decisiones", "cura", "cumplido", "crudo", "creó", "continuación", "contiene", "considerar", "conocés", "conociste", "conmovió", "confíes", "condenado", "conciencia", "compramos", "coleccionar", "clientes", "cedió", "castigo", "canasta", "canal", "cambios", "cambiando", "buscas", "busca", "blancos", "bici", "bebes", "barata", "bandera", "baloncesto", "ayudaros", "aumentando", "atrapar", "asumí", "asombroso", "asientos", "asco", "arrestó", "archivo", "apuntes", "aprendemos", "aparentemente", "antigüedades", "alquilar", "almohada", "alivio", "alcanzó", "ahorrar", "aguantar", "adoro", "acusaron", "actúa", "actuó", "acabas", "abuelos", "300", "únicos", "¡te", "zanahorias", "veterinario", "verlos", "veremos", "verdaderos", "veneno", "trozos", "traído", "tratamiento", "trampas", "traeré", "tortugas", "tomaré", "tijeras", "tecnología", "tardará", "talentoso", "supiste", "suministros", "suma", "suiza", "suelto", "sudor", "sucios", "sucio", "sucia", "sucede", "suceda", "suavemente", "soltó", "simpático", "sillas", "siglo", "sentarte", "sentarnos", "semáforo", "semejante", "seguramente", "segundos", "seco", "salvajes", "sabrá", "sabia", "rollo", "ritmo", "reírme", "resultar", "respiración", "reproductor", "repentinamente", "renunció", "recibiste", "raqueta", "rancho", "quítate", "quema", "quedo", "quedas", "quedarás", "pésimo", "puñetazo", "puro", "práctica", "profunda", "primeros", "prefieres", "posponer", "porqué", "podrían", "pobreza", "pm", "plátanos", "pintor", "pilló", "pides", "pedimos", "pedazos", "pavo", "pasarme", "pares", "pare", "parcial", "pantalla", "orgullo", "opiniones", "oigo", "ocurren", "ocupar", "ocultó", "obtuve", "observar", "notó", "nara", "médicos", "médica", "máximo", "mudó", "mudarse", "mostrar", "moneda", "molestes", "modales", "millonario", "mezcla", "merezco", "mensajes", "mejorando", "medalla", "mayo", "matarme", "marrón", "mandé", "manda", "líneas", "lámpara", "logro", "llora", "llevé", "llevaron", "llegaré", "llegada", "llames", "limpias", "kobe", "justicia", "invitaste", "investigando", "insectos", "inquieto", "informado", "infantil", "inesperado", "incómodo", "inconsciente", "importaba", "huellas", "huelga", "harta", "harina", "hambrientos", "gustará", "grites", "graduó", "giró", "gimnasio", "gentil", "garaje", "gallina", "fuese", "fuerzas", "fuertemente", "frutas", "frigorífico", "francisco", "fluido", "fluidamente", "finales", "fascinante", "extraños", "excepción", "evidente", "estufa", "estarán", "especialmente", "escuches", "escuche", "escocia", "escape", "escaparon", "equivocados", "equipos", "entendió", "enojar", "encuentres", "encontraré", "encontraba", "encendida", "enamorados", "empujó", "efecto", "económico", "echaré", "ebrio", "duermo", "dondequiera", "divorcio", "divertimos", "disfrazó", "discutimos", "dirigió", "dinos", "dieciséis", "detalle", "desierta", "deshacer", "desgracia", "deseaba", "descripción", "demasiados", "daños", "cállate", "cuán", "cumple", "culparte", "cueva", "cuentes", "cruzando", "crió", "criminal", "criado", "creciendo", "crecer", "convencerlo", "consigue", "considero", "considera", "conseguiste", "conseguirte", "conocimiento", "confesó", "condujera", "concentrarme", "compraría", "comprarme", "cometí", "comenzando", "cogido", "clave", "clara", "ciervo", "chocó", "chimenea", "charlar", "ceremonia", "cerebro", "cerdos", "cenó", "caí", "casaron", "caras", "canilla", "cancelar", "cambié", "camarero", "cafetería", "cadena", "borrachos", "bonitas", "bolígrafos", "biblia", "basta", "ayudarla", "avisar", "aviones", "ave", "aun", "atropellado", "astuto", "aspirina", "asistieron", "asintió", "arruinó", "arañas", "apuñaló", "apropiado", "aplaudió", "apetece", "apague", "ancianos", "ancho", "alegre", "ahorrando", "aguja", "agudo", "afueras", "adondequiera", "admiro", "adicto", "acondicionado", "aceite", "acabamos", "aburrida", "2", "1000", "éramos", "Últimamente", "Éstos", "¡por", "¡eh", "víctima", "vámonos", "vuelves", "vuelos", "votó", "volviera", "volverás", "visitarme", "viniendo", "victoria", "viajes", "viaja", "vení", "ventas", "venganza", "vegetarianos", "vacías", "vaca", "utiliza", "ubica", "u", "tuvieras", "turista", "tumba", "tristes", "trates", "traigo", "topé", "tonta", "tomemos", "tomate", "toman", "tires", "tiendas", "test", "terroristas", "terremotos", "terminamos", "temer", "telefónico", "tasa", "tapa", "símbolo", "superficie", "superar", "sumamente", "sufre", "suficientes", "sueltes", "subí", "subestimes", "soñó", "sorprendidos", "sorprendida", "sorprendería", "sopló", "siéntese", "sintieron", "siguiendo", "siguen", "shakespeare", "señaló", "sentimos", "sanguíneo", "salía", "sabíamos", "sabrás", "rumores", "ruedas", "rodeado", "roca", "ricas", "respira", "resfriar", "rendirse", "relajado", "redacción", "recto", "reconocí", "recomendar", "recibo", "realizó", "rastro", "quitar", "quita", "queráis", "quejó", "quedará", "póquer", "pusiste", "pulso", "príncipe", "préstamo", "protegerte", "produjo", "produce", "producción", "probó", "prisioneros", "prevenir", "pretendo", "presupuesto", "prestaré", "presentimiento", "presentarte", "prender", "preguntes", "preguntado", "preferirías", "practicar", "poquito", "ponlo", "ponerlo", "políticas", "planeas", "planeado", "pescando", "personalidad", "perrito", "permitirme", "pensamientos", "peligrosos", "pausa", "patético", "pastillas", "partidos", "participó", "pararon", "papeles", "palo", "pagaste", "pagará", "pagan", "pacientes", "oírlo", "ordenadores", "oración", "oh", "odiaba", "objetos", "objetivos", "novelista", "norma", "negar", "necesité", "nación", "muñecas", "muéstreme", "muro", "muralla", "moto", "mostrarme", "mosca", "montó", "molestar", "molestando", "miserable", "mirad", "mentirosa", "menores", "memorizar", "mejore", "meditando", "mata", "mascota", "marte", "mareado", "maneras", "lógica", "lávate", "locos", "local", "lobo", "llevaría", "ligera", "leía", "levantaron", "leerlo", "latín", "lastimado", "largos", "lanzó", "ladrando", "jugó", "jugado", "jugaban", "jarrón", "ira", "internacional", "interior", "interfiriendo", "inteligencia", "inevitable", "indispensable", "imágenes", "idiotas", "ideal", "hábitos", "hábil", "humanidad", "humana", "huir", "huesos", "horno", "hobby", "hierba", "heridas", "harán", "habré", "hablará", "habilidades", "grito", "granjeros", "grado", "gira", "gemelo", "función", "franceses", "fracasó", "fluidez", "firmó", "fiable", "fantástico", "faltan", "falsa", "expresión", "exigió", "estupidez", "estupenda", "estudios", "estemos", "estate", "estante", "esperes", "esperara", "escuchaste", "escucharlo", "escuchaba", "enviado", "entienden", "entienda", "entendía", "entendiste", "entenderlo", "enseño", "enojó", "enero", "encuentre", "encienda", "encantadora", "empezaste", "emocionado", "eléctrico", "elefantes", "elefante", "edificios", "déjanos", "durará", "dormidos", "distinta", "disfrutar", "dirige", "deudas", "detén", "despegó", "desocupado", "descubrimiento", "describió", "desconocido", "descalzo", "desagradable", "desafío", "dejarme", "declaración", "cómete", "cuidadosa", "cuantas", "cuaderno", "costaba", "corté", "cortado", "correctamente", "corona", "cordones", "convencí", "contentos", "construyeron", "consideran", "conozcas", "conocida", "confiado", "conducta", "complicada", "cometiendo", "comete", "coman", "colgar", "colección", "cogeré", "cliente", "civil", "ciertas", "ciega", "chance", "cavando", "casos", "caros", "carnet", "camisas", "buzón", "buses", "buscaba", "brilla", "bonitos", "boletos", "bola", "billetes", "besarte", "besara", "ballena", "baila", "aviso", "aves", "audiencia", "atrapados", "atmósfera", "asistió", "ascenso", "arriesgado", "arreglando", "araña", "aprobado", "anota", "animó", "andá", "amargo", "alérgica", "alumno", "almacén", "alerta", "alegrará", "adorable", "adoptar", "adonde", "adivinar", "adivina", "adaptarse", "acuesto", "actuando", "acostarme", "acabe", "abogados", "abandonado", "2013", "útiles", "últimas", "árabe", "¡tienes", "¡quiero", "¡que", "¡oh", "zapato", "whisky", "víctimas", "vuestras", "vuelvan", "viví", "vitaminas", "visitarte", "visitarnos", "violento", "video", "vestidos", "verse", "verdes", "vendí", "vendido", "vendedor", "valientes", "usamos", "urgentemente", "universal", "uniforme", "unido", "típico", "truco", "tropas", "tripulación", "trataré", "traiga", "traerme", "trabajes", "toser", "tocas", "tiza", "tirado", "tigre", "termino", "terminemos", "terminaré", "terminaron", "tentación", "telefónica", "taxista", "tardes", "taburete", "sándwiches", "sufriendo", "sucediera", "soñé", "soñar", "sostén", "sospechaba", "sordos", "sonríe", "solían", "soleado", "sobrevivieron", "sincero", "similar", "sigamos", "señales", "serán", "servicios", "sequía", "separados", "sentémonos", "sensación", "sencilla", "sangra", "salto", "sacudirse", "récord", "roosevelt", "rodillas", "risa", "retrasado", "retiró", "respondido", "responde", "resaca", "repisa", "reparado", "relativamente", "regularmente", "refieres", "recordó", "recordarte", "realizar", "rayo", "rabia", "quédese", "quitarse", "quinto", "quebró", "pésima", "pues", "pudiéramos", "prácticamente", "pruébate", "pronóstico", "prometido", "promedio", "prohíbe", "proceso", "probemos", "previsto", "prestarme", "prestando", "presentarme", "preparé", "posibilidades", "portugués", "ponen", "pondrá", "poderoso", "plaza", "pinturas", "pintando", "pilchas", "pica", "pesimista", "perlas", "periodo", "perdonado", "perdona", "peluquería", "peligrosa", "pegado", "pateó", "pases", "paseando", "pasaría", "pasaré", "participé", "parques", "park", "parientes", "parezca", "paredes", "parecidos", "papa", "pala", "paisaje", "pagas", "oyes", "ostras", "opongo", "ocurriendo", "nublado", "noventa", "niñez", "nieto", "niego", "necesitás", "narices", "máquinas", "muriera", "mueren", "movió", "mosquitos", "monedero", "mojado", "mojada", "minifalda", "metal", "mereces", "medicamentos", "medias", "maíz", "mates", "mataste", "manteca", "mandar", "malvado", "mago", "lío", "límites", "luchar", "lucha", "locura", "llévate", "lloro", "lleves", "llevado", "llevaban", "llegando", "limpiando", "levántate", "legal", "leas", "lastimarte", "ketchup", "investigar", "intentaba", "injusta", "inglesa", "influencia", "imagino", "hígado", "horizonte", "hombros", "hazme", "hamburguesas", "hablaré", "hablarte", "guardado", "griega", "gorra", "generoso", "generación", "gatito", "gata", "gané", "gano", "galletitas", "fáciles", "fábricas", "fumando", "frontera", "florero", "fingía", "fingir", "financiera", "fina", "figura", "fea", "fatal", "exterior", "extendió", "explicaré", "excursión", "evento", "etiqueta", "estuviese", "estuvieras", "estupideces", "estaciones", "estabais", "esquiando", "esperanzas", "espantoso", "escándalo", "escuchamos", "escrita", "escribo", "escondidas", "esclavitud", "envidio", "entretenido", "entramos", "entrado", "enterrado", "enterado", "entendemos", "enseñado", "engaño", "engañado", "encontremos", "encontrarse", "encerró", "encargaré", "encantado", "enamoró", "email", "eligieron", "egipto", "eché", "echarme", "dólar", "doctora", "divirtió", "divirtiendo", "diversión", "distinto", "disponibles", "disfrutó", "disculparme", "disco", "diente", "dibujo", "dibujar", "destrozado", "despistado", "despedirme", "desorientado", "desesperado", "deseas", "descuidado", "descubrí", "desayuna", "deprisa", "dentífrico", "dejame", "defectos", "daría", "damas", "dadme", "círculo", "cámaras", "culpó", "cuidará", 